逑
Ō
Ꜽ
ʻ
ム
ᆻ
𓃏
⯀
ꮤ
爷
杈
垂
ゲ
🈯
隶
ʁ

犢
ﴆ
餐
ࣘ
濡
ل
ᇐ
ꔞ
宽
ቢ
罷
剥
韃
轶
𓋍
ﴸ
莮
公
誘
〟
畿
Ｑ
陑
ﱓ
恧
௪
ﾴ
🅥
𝖃
✴
჻
纒
嵩
ᴝ
藏
𛁴
゚
𓅏
紀
⬑
パ
㋛

𓍅
膿
諌
此
択
𝕾
蹙
魈
ヿ
ﴬ
即
疾
Ꮧ
橚
㲱
春
🐅
蔺
尕
韶
𛁱
⁬
前
盯
ڎ
🚊
𛀓
⤠
悹
と
ఏ
↪
𑀭
昌
Ό
➭
𓋹
쩡
輵
墰
朱
偊
ஸ
⦱
º
ｅ
ⵓ
읃
𓏎
豮


ϧ
冈
栿
鎊
▒
И
札
⪔
ຍ
ꮓ
ﭔ
颂
𒈬
幄
𞸰
ᠶ
裨
敛
ᰕ
搅
Ἤ
髙
앟
ₓ
🕒
沅
擣
귤
ߛ
☍
ﵠ
𞺷
悖
杻
ย
𐑹
ロ
✶
璧
あ
蕴
Ǖ
ഷ
ڢ
ｚ
♥
▨
聖
⧧
払
𓅲
ٟ
ꠌ
⦭
ȅ
͇
襝
看
⫳
ܕ
鵞
我
築
応
厠
罔
ﴱ
⥪
〈
⬤
燮
ະ
🚄
戰
뫃
◾
炫
ீ
ㄔ
ﭝ


ো
꒳
㎓
බ
ﭪ
ז
ﲊ
祸
˥
𓂣
ꎟ
ޟ
起
蓾
ਘ
𝘳
🤛
⠄
欒
臚
琊
٦
⥠
毌
绍
𝝑
ℜ
물
ლ
俭
煩
ず
ޠ
ⴿ
ᠭ
燕
☋
ﯴ
瓌
񱡡
ม
醢
۸
库
𓁝
童
早
ῆ
င
➲
ʬ
ԛ
୫
욘
撒
냈
𝔇
縲
🏳
⸗
𓐮
ਨ
땐
ㆩ
𛂭
😍
汪
ㄷ
ᖅ
染
⇝
ज
㓾
宣
א
傅
営
╊
轲
优
𝕒
𐐔
ㅀ
˜
ꝡ
矮
⯌
従
顎
虑
杲
鉀
ᚺ
ऒ
冠
屈
ḉ
ⲣ
靴
ӹ
稽
≍
绅
⠨
✯
咿
谬
ୁ
«
瘅
⏣
鑼
𛀕
黍
깴
顗
鬆
ӌ
ɤ
Ḡ
唼
菌
쪽
𐹮
ﲩ
⛓
怛
贬
🐔
̳
㎖
㐅
븐
붏
ﳯ
╱
ꠉ
╈
絹
賑
📹
𓏰
ἅ
杞
衫

Բ
枠
麤
⃧
ҕ
𓏌
顿
ᑳ
狙
鷺
ራ
实
탈
殼
◖
飧
렸
🍗
ṍ
俳
锾
🗨
鑖
♺
茧
藓
则
胝
疱
谊
錬
㎱
┏
𝕧
ｷ
诅
ﾽ
葭
𐹧
ᐹ
丝
欱
擼
𒊬
呢
弛
⌊

🧒
׹
🎰
൬
𛀁
玛
ﳙ
₋
𓄫
ƿ
␥
颪
𓋇
惯
㍴
ﭩ
ª
ﴅ
陕
朓
𝘝
辙
찌
蛀
𓐟
▮
㊟
😅
倶
庵
오
獡
번
叫
韦
᙮
ꡘ
ও
叵
󰀰
뜸
褣
姧
ʌ
൫
喜
ʽ

윙
𓈓
ѝ
╸
鯁
ⵯ
ⵏ
╕
Ỉ
ز
Þ
ͭ
ᄇ
汲
聩
ಓ
ᛆ
嬰
항
Ř
⨵
樣
⍼

葡
破
🗾
𓐀
丢
뾳
‼
ᑏ
ἤ
𑀝
萄
祛
🥄
녘
𓁣
嚐
菉
亃
ʳ
辜
췄
🙊
蟬
や
𛁃
➗
ᶽ
🅱
彳
ﶺ
菅
⎪
ﲽ
宜
ࣺ
햄
ﭵ
纈
▝
彚
榈
🎣
̒
狢
┲
嗯
克
妬
皂

刖
版
ᠨ
⛃
晞
ޫ
뀐
抠
⛋
執
⨉
辨
挡
窟
ﳪ
⥣
儆
͡
ㄚ
簿
瀏
ۡ
密
戟
ᖭ
菬
異
꿔
簇
⫅
哩
֊
ꏟ
গ
綴
𛁺
誏
埋
┎
ᕧ
面
腆
伙
銃
צ
𐎲
樂
←
𐎡
遒
亢
Ạ
≕
ﱼ
웹
🚢
𝕁
≉
🕷
ݘ
ᙾ
滾
ї
畜
陀
愚
冖
ᶦ
睬
綞
ȯ
惪
ᶒ
𓂸
╋
썬
￡
⇩
楼
裾
譚
阙
Ѻ
鰀
璉
㎕
薯
ﰍ
🄵
⧍
ച
ᓗ
衙
향

𛂥
ሠ
ホ
Ⅳ
鯛
ឬ
댈
𝜗
Ē
𓈾
핫
瞡

冘
ؚ
秭
ল
忓
𛀖
㎵
💼
ﴌ
ケ
戈
慵
麄
┈
๔
⑦
咸
ܘ
虜
𝞹
θ
Ẁ
赤
✔
ໍ
メ

➇

龃
╛
౬
ۇ
책
펴
໕

ǽ
땀
ᑑ
未
茾
斡
🕑
⻧
･
窯
𠠲
交
∖
俑
ྐ
帝
💷
마
媽
崑
삿
η
𓈌
ທ
凉
尋
𞸞
⛷
🤟
ﶎ
ồ
ᶖ
≓
逋
倒
紅
襪
ʊ
올
샘
汐

۴
𞸔
燻
囲
🈳
ぅ
㎤
楊
𒭂
鐡
犠
翳
Ւ
⠅
쬐
𓄼
郴
铝
檔
𑀦
Ⓖ
尚
ߕ
🇴
所
𞸈
𝑑
惫
𝚝
㛅
캐
ぉ
莉
嫡
⒖
黠
辉
🚎
煠
ᖿ
╴
ȋ
ቨ
犍
‶
戌

😑
丅
𓇑
搬
🕓
↟
博
𛁒
鑑
Ҿ
🎲
ⳁ
濙
隍
🎢
襦
𝓲
뒷
𐐲
앏
🍞
أ
🌝
鬭
∾
𛀊
ڐ
淵
𝓤
活
蟾
৮
吽
ꊛ
쑤
轆
喾
窩
蔭
囊
濼
✺
輩
ﭢ
劐
३
鮴
契
呀
ﶲ
ٱ
𛀙
Ẕ
靄
🅳
敎
索
構
镜
ĸ
哈
口
署
͎
組
ࢬ
嬸
ⵣ
Ꝡ
ㅆ
척
ᕞ

Ӂ
￭
𓀒
辅
ﭫ

异
嘏
礛
诞
麪
✚
ﾉ
열
宬
舶
💊
偉
虛
𛁈
Ǒ
쌤
˳
庻
紛
Ḟ
动
💴
Ǳ
약
曊
𓇟
课
⩯
漩
𓎉
𒀺
쏻
茯
淹
▖
밤
̋
売

ේ
炸
Ȫ
ﮗ
善
參
⫤
⇛
𓐫
丑
彊
☛
⋭
🐫
⑩
О
순
ب
贝
⛏
古
𐌽
緖
諄
׿
카
ʪ
◌
⨆
̟
၏
集
副
隸
靼
󰁬
ℹ
見
𒁳
骿
ㆳ

鉺
妝
鱸
ﯟ
አ
혹
↞
佗
款
𒅔
𓅺
零
栖
權

𐨯
鵝
緱
翟
𞺁
ଉ
🍒
𝟴
˛
ㅡ
⋻
𝚳
瞪
⿿
資
ﱽ
셴
𓊥
𛂉
裤
𛂇
婿
鞋
拋
穩
郝
ⵔ
张
ን
u
ц
☎
燧
ﯜ
饱
篡
甕
鳖
״
յ
듀
ャ
⇶
ಯ
鉑
斜
悠
🌴
ｹ
흑
✨
ṭ
晗
у
供
Ẹ
惼
悩
᜵
爽
ꮝ
𐹼
斥
🤱
𞸐
鋊
寉
🔱
루
Ȗ
産
ﴊ
⌑
类
🔃
盔

ⱱ
𛃰
町
▋
𛃜
川
ﺬ
巨
῎
젝
雩
亘
ﮨ
𓉐
찹
ﳘ
徽

ቫ
尉
蒟
ƥ
鸥
⽟
𓆂
𓇾
泌
ᆷ
虫
思
Ẓ
ﳋ
珺
𐎣
权

𓊎
│
敍
露
试
ᓄ
盡
ᶬ
ᵓ
Ա
⸿
㎛
史
貸
垢
潰
鍠
杂
🡅
⪉
䵥
∲
犁
ල
≁
⩐
ⲡ
𝗶
雉
𓃋
ﴭ
ﮙ
ɼ
ﾐ
🐃
󰀱
ἦ
玮
↮
０
줍
⑧
厶
𛁯

┕
դ
厫
ㆯ
ㇼ
絃
坏
聆
坠
冫
ｉ
蕭

훌
ﻪ
嬒
ﳩ

鯨
掜
𛂁
🎱
𓇘
ﭶ
门

͠
𓆉
넝
𝟰
杭
ㅢ
٬
💡
𓆒
リ
🥑
𞺵
⎼
咯
💌
𓁎
﹔
𓉆
甲
繚
鶡
ﰝ
⡅
Ⱥ
튷
煽
ɕ
撑
豸
告
伐
𝜖
𝛿
让
ﶞ
🚥
ﲙ
ۧ
Ặ
Ồ
Ƞ
₮

↰
빅
풀
欄
ह
鴛
宫
ⴾ
⥎
谦
Ȝ
⤖
衝
음
𐑨
㎙
ࣨ
┤
於
梦
廂
🥦
坌
ㄟ
У
不
⌺
ْ
𥢎
簦
鬼
敤
夂
澮
炮
ɺ
⫌
ự
󂯓
ݱ
犂
✪
ׇ
⇐
ⓢ
⋳
‌
ꮊ
峻
크
挣
騰
ُ
廄
掩
🤼
U
祥
؂
𛀲
丶
바
撺
淞
鵰
🎭
号
摭
儕
֤
🥈
🆚
怨
ﷅ
埒
̥
𞹨
犬
𓉓
儼
固
寞
锈
𛁹
Թ
ϔ
趁
ယ
𓌜
◘
㏗
畳
酮
잰
군
ީ
ﺢ
ﵻ
ㆧ
ắ
͏
槀
𝔼
𡍲
▪
습
亐
椕
∙
󰁭
𓇅
な
納
ᚢ
ဦ
준
𓏖
ῦ
镇
ઓ
🔎
ﾊ
蜟
駐
⎋
⁎
❛
櫚
⥊
媳
Ế

家
⣵
蓝
🥰
嘩
❄
ϓ
鶤

孟
挪
∪
ኃ
ẍ
ݰ
𓆜
ｆ
囼

𥢍
ց
ៃ
ﵥ
舡
ﺸ
郗
ᜐ
椏
𝙮
領
۰
燁
І
𓂗
⅛
󾌵
𐀓
囘
љ
亏
🌮
夔
卻
糬
邽
ঊ
盞
🎶
🦕
ﱏ
阮
ঢ
𑹂
∴
՞
噯
丙
🎃
ʹ
𞺖
𝞍
𒍢
Ñ
ʯ
蘚
煞
蔔
徵
護
ဖ
⚳
㎺
燗
獰
ጸ
醤
🇫

義
跣
݇
φ

𞺐

᷈
ʥ
绩
ᓚ
꿀
⽴
⟹
터

𒀜
⇾

︡
氣
ӕ
랐
ݮ
蹶
横
𓂜
𓄙
椒
𓍦

𛃈
卨
𓃐
𐎒
ﮃ
ᵛ
儋

❧
劲
泄
黃
𝓸
𠃋
⨔
𝖏
ܞ
𝛸
╇
닷
⨕
樟
❃
𓅋
Μ
黯
𓄀
㏊
₎
麭
悔
☉
𐤔
丽
．
𒌝
难
휭
圵
ꮢ
𝚖
֚
찜
墚
饸
𑁋
撥
㎏


ܶ
光
後
왜
差
謎
񂪋

窍
ﶡ
逗
ʤ
徇
󠁴
𝄂
寄
Ṍ
巵
𓐇
ﭧ
𓏬
ಳ
맺

憫

碾
穰
Ἡ
핸
ő
搽
͕
⛚
螳
ஷ
肷
𛂎
数

𝗵
頗
놈
𓀐
ꮲ
ள
Ḧ

ສ
⛖
쨋
砖
耕
幟
🍵
仨
🐕
瑞
紘
舐
𓏿
🌬
𓎼
ら
橹
𓀵
특
𛀗
抒
ڛ
͆
㱵
蠻
׶
膝
𝛄
飒
ⲕ
篁
彭
額
֩
樸
舔
左
𝕣
ˁ
𓍨
ไ
樋
𛁠
绥
康
ᾴ
懾
脾
ꦕ
ࣼ

󂯂
哮
ㅅ
Ƕ
ི
𐎋
𞹇
ᐃ
𛃆
ὑ
⫗
适
苮
枳
瀬
🕖

V
𛀻
ิ
ৎ
헷
毅
ឋ
ó
列
塊
ﺲ
🌹
🛸
𓌈

獲
驳
守
㎮
ﴤ
蛹
⎱
垃
🇸
瞳

∀
埼
渗
⇊
楩
ﳶ
靽
ܖ
磚
鍲
텐
唄
赔
ﱜ
𑂩
棫
𒆠
遣
𐑭
敵
灘
⁭
토
歩
仒
ﯣ
🅃
铯
儲
蕖
🐾
瓊
𝔴
솜
忂
ǟ
𓎮
週
準
ࢹ
ಷ
ﶗ
𓌠
Ί
ᓍ
𓏥
𓄗
𓌧
존

ब
💟
汁

ᅢ
Ἔ
꧉
ഠ
ആ
텀
꒪
召
豬
冼
榶
ڽ
唤
앇
𝟳
霜
鉗
敗
ヂ
僾
𓉂
㢓
𛃟
ế
🤪
󰁸
𓇦
Ժ
衢
픈

Ꜻ
셉
ﳎ
띕
鮭
ᑴ
剪
↘
컫


謹
グ
฿
餎
弒
扎
度
纷
⩴
Ȃ
ฑ
䦃
ச
ຕ
𝙎
!
쌩
𓂔
𓉖
依
𝙰
갈
鑒

♑
折

佟
乂
买
폰
滚
外
㌔
⎞
㏄
ﹾ
🌧
렉
凰
陵
俶
珉
束
又
싫
ﳻ
⥱
助
穷
晃
΄
⍲
話
☈
莒
찰
ﰂ
浬
ȍ
⦴
ꮻ

촛
海
瘵
ക
闘
󰀴
境
ｇ
🌸
🗝
𒇽
枋
暦
枓
ゾ
葧
ᑎ
ህ
鞫
挛
ಎ
松
乞
ඇ
遮
𓋲
굶
Ň
🙃
ढ़
牠
𛃻
⿳
ᵐ
哋
鳩
鰍
踱
២
≗
𓌲
ﯽ
ﰤ
速
𓌔
枢
➼
ො
밸
𐌙
𓈞
宰
羿
╏
澩
廙
ᴔ
凪
ﴕ

𐑗
番
✤

ᖇ
𓀃
寺
晕
𓐔
𓆆
ㄜ
ပ

衆
𐑧
ॢ
錦
┑
Ἀ
蜴
র
ૐ
ฮ
棉
⦵
ל
伦
🎿
輫
𝜇
纪
坋
क
妹
𓐖

̈́
操


ݻ
ㅖ

👷
榔
Ɖ
拏
請
Ꮔ
ꡧ

摟
午
鹹
Ṡ
倔
캘
⊼
관
낼

熙
࿔

汇
🕢
벨
繁
ர
鲛
倥
듭
简
ん
鹑
コ
🧔
匬
ఖ
ځ
纵
߻
ގ
피
淦
饮


幇
Ὠ
睺
壓
ꡌ
앚
ի
赴
孙
맛
݌
혀
怀
乇
╄
鰲
쇓
𝐅
ｖ
粒
祠
踩
ﲜ
┾
ᶘ
劝
ḿ
ྔ
託
🥀
阎
В
ὖ
臛
ဉ
铉
ꭐ
缉
揮
󰁮
ಿ
ࣗ
싣
ꦺ

Y

Ẍ
闪
莨
綸
╘
𝖛
粗
〠
󰁦
ﻵ
ቲ
🎸
ﲬ
虏
🅓
⪈
覺
拭
ۭ
𓃗
섹
ە
𝕡
娄
👚
𥤫
𛀱
擇
ץ
冦
嵇
ົ
▯
𐑅
┙
ᴾ
̪
ﱢ
𓆀
悧
ᒡ
ଟ
󰁳
ຫ
绑

𝚾
┯
逄
ꮧ
陣
大
驰
𞹴
舤
⋐
鉾
அ
阣
额
栈
¦
Ᵽ
ヅ
🎋
ᰩ
𐌹
⁩
Ṑ
𓈲
험
需
访
੪
ꮵ
𑁄
𛁋
🚍
ಃ

ୟ
鄧
茢
ḋ
신
遭
り
ܰ
ྦ
ኤ
ⳉ
卐
ħ
圓
積
̣
గ
ᗯ
Ɵ
맏
佇
ތ
৹
攠
₪
牍
𕁋
𓀻
愁
🕟
忤
阵
ᕇ
師
𓁀


侍
ન
％
‧
ݷ
⤪
霖
⟺
🛌
❆
𝓃
놨
ῶ
ଣ
⎈
𝑠
ꦮ
ந
𐹥
岌
𓃴
Т
灼
🤡
𛂜
𐀒
𓊉

Ꮩ
̲
📐
١
喂
͉
芻
嬋
Ə
♿
𛀑
悘
継
e
☚
젼
𓇒
探
Ķ
𝖔
盤
彪
𝖁
Ʒ
𞸎
勹
沧
💆
ऐ
粛
Ｃ
戭
☑
ﯶ
鄘
Ἁ
羔
錍
ସ
𐀗
瑊
έ
団
ሆ
妰
恠
♒
ꜜ
落
🍎
ⅳ
ↂ
🕛
거
沈
粤
ὔ
虔
桐
ں
ح
2
➫
뺨
偨
掟
ᠷ
ἠ
℻

𐰍
啖
潯
ウ
ﰅ
鑮
ẋ
ᛝ
এ
夆
؀
ᗕ
҃
Ⲑ
岱
坟
ᄋ
涿
ﯺ
畢
ḝ
▐
貓
囗
✣
懺
赵
ﮒ
＜
⚀
ℱ
⃝
啲
𒊒
𝔫
胤
赛
佥
𐹴
牯
𒋤
慾
𓊩
𓈨
던
鳶
娔
불
只
ꟹ
끗
鶚
ﴛ
曲
𐑑
⥢
🕐
⍍
⥨
⨯
緣
Ᏸ
潇
ꂩ
羁
雍
皙
͐
ﭒ
𒁕
⊚
殫
Ḹ
挨

锵
匈
惟
↔
惹
숫
𠦌
銜
소
𓇪

𓊭
ﵽ
𝕞
妮
銓
⇘
𓇵
ﬂ
ᄅ
복
ᴶ
马
鱻
Ḉ
챘
貽
粿
芦
𒉎
芋
侠
ꭕ
⠻
𝕏
Ū
⛱
ﲖ
ﬀ
Ș
赠

萸

𐀵
𐎁
頑
Ϋ
🤑
𞸩
🅝
麴
颢
𝓀
腥
衋
곴
代
停
研
舖

𓏆
烧
ʫ
🙋
📷
鈦
׉
🤨
𒉢
綽
ﰩ
𛂅
咒
淮
𒌒

ﴞ
𓏩
ﱳ
̀
呆
⧏
س
庶
🚜
掃
ﳟ
î
┉
同
ថ
추
빈
ⴰ
≱
챔
韑
踛
𓅤
ﰟ
茎

待
览
⸫
馻
辷
𝛅
ᶲ
亍
Ԫ
́
巢
煙
∬


屌
漯
ሱ
ῄ
𛁊
奕
💂
F
騙
େ
흐
ᰫ
𓂿
┪
ご
᠊
⍈
💛
臘
⚧
奾
ⴳ
ल
睂
˧
컬
ల
韩
י
􀀏
󰁹
鈞
馬
밝
އ
ᐋ
껀
秽
傭
↢
🍍
桀
𓋊
뇩
痩
Ѳ
沁
ቶ
啷
ϡ
榆
追
辤
惑
𓊇
獵
鎞
称
ﶛ
𞺧
ஃ
𓂷
﨑
少

ﾦ
҇
с
ݝ
竊
ﹸ
⇠
霍
착
%
❥
枷
性
⩲
✁
⁻
ﰺ
ﯱ
벳
𗠕
레
ଓ
𓏯
ȶ
𐹻
ա
ᔓ
屋
鄺
̊
瀨
鶯
괜
ㄬ


㎡
𞺋
ᵍ
獅
堺
澤
ﱱ
ﾂ
🔶
덜
⬜
芃
ꁞ
ﮤ
鳴
ǩ
法
漣

ﶝ
𓅹
✢
𓇋
磊
₲
è
밥
޷
お
ଲ
┓
🌚
買
賢
ｿ
ㅣ
Զ
ྗ
邈
𖞋
🅿
✕
卄
鍚
첩
ʶ
ڼ
ደ
鹅
𓊰
嗣
법
ﺯ
育
℅
ᔿ
溪
👀
阳
ﳰ
協
浅
颊
↤
颕
퀹
̇
𓂲
ﶍ
風
ߥ
😮
趕
‫
揵
陥
改
釆
罕
🃏
으
裡
𞸘
Ḝ
𒇷
Н
耸
擲
𒉣
୯
ຮ
ⵗ
汜
愼
梟
⧜
荏
緩
𝜯
콘
⃣
貰
𓃃
蟍
𓆏
녜
賦
૮
⥓
⛡
ﾗ
𒄖
悉
┊
鬻
盝
卮
⛀
圳
╵
𐤌
茘
┿
ﺒ
ϋ
螃
⒯
龅
板
沱
⼀
ᶷ
蹩
👽
煊
ব
夫
🈵
𓋥
З
Z
垫
庚
맙
❻
±
𝚽
✲
𝛐
呛
𓁏
燃
높

멀
Љ
⤎
ﱦ
朴
熹
憑
ࣰ
ሀ
偤


🥛
桮
”
학
🙅
ᔨ
ﲏ
۝
참
丛
ữ
𞸓
纺
밬
്
놀
🎐
낸
ؿ
该
𛀸
ⓗ
Ǆ
⍒
붕
൯
ୂ
ǯ
游

𓈰
Э
⛽
系
羡
笳
吊
걔
塀
ㅓ
߽
ŕ
柔

掲
ტ
👟
ཪ
ᘎ
ɂ
ℯ
菢
Ᏼ
療
ƪ
밍
😨
吏
㎃
ꎁ
遇
ﳬ
𓉮
ჯ
ވ
젯
ハ
エ
␎
蹬
ᖫ
귄
橞
𛀎
𐁆
钚
🛅
漾
力
➐
偸
页
綢
ٗ
苺
Ԯ
續
ꡑ
ꮞ
ദ
穂
ܵ
举
넣
ﵤ
傾
慧
셜
ߔ
ﺔ
ワ
縱
е

맴
冨
🕯
ᶰ
敷
Ẫ
陋
计
Մ
ོ
ᆺ
替
ß
⩳
駮
𓀝
袴

ṓ
猩
赫
܁
눴
椩
𓀽
ি
㗦
땡
𓁘
𒆪
⬚
含
쳐
骚
ﾼ
閘
鱔
첪
紭
✝
붉
ᠴ
忏
𓆨
騨
¨
⏟
👭
ṋ
₴
⨻
注
ヘ
ᾱ
𐡔
⇲
勘
㑒
𝘀
⦧
狐
⌐
Ⓑ
⛜
廚
驫
쓴
惧
𓍞
𓂛
撹
𓐐
い
⛮
嫪
条
覇
𞺅
ࢣ
𓆯
𛀺
਼
𐤉
诈
𝟞
重
ﶾ
ധ
𓄜
腺
씩
𓁛
收

𒅤
⎛
暆
Ữ
ﻴ
礎
⊢
柱
얽
竟
𓈐
区
姓
剅
ී
ⓛ
镛
Ԛ
奢
Ẩ
≙
Ǚ
👡
Ꝏ
𓄓
퓓
𞺒
靡
ԝ
喚
抹
爲
ǈ
掌
ﻌ
␁

芽
십
윴
ક
矴
┰
ﷰ
枣
യ
Ỷ
樊
𝔈
锅
𝖌
字
𞹰
ಚ
答
ᵧ
𓎋
⠎
𝞭
𝖺
靑
𓉽
🎫
Ā
၊
۠
藜
郀
圬
क़
𓀔
ਲ
𒉿
Ⲭ
革
𓈏
腼
袖
董
ᄃ
馆
灣
＂
偿
憶
楶
ﻞ
ﮑ
ε
󾍇
牝
𛃹
𓂐
市
朔
랫
夏
👔
൦
蚧
ⲛ
逎
𐌂
👘
续
镶
俩
𐌏
𓁞
咩
硬
⛭
:
跳
𓌴
ⵡ
徊
⛨
➩
㎴
˶
ᙠ
醐
ᴼ
𓃸
ῠ

ฐ
㐱
㩤
걍
འ
胞
檎
懣
т
딧
⨑
맞
▄
鈴
哺
𞹻
🔋
暳
肋
補
萌
ꡐ
𝕴
須
✬
🌋
柚
ﰽ
𝛳
Ʈ
晉
󰀹

𣬠
𝔚
踞
錜
😫
煎
覩
冗
ῖ
据
捜
𒇲
👝
晔
𐀮
嗄
衞
仿
튜
㎁
Ꭰ
刨
臬
鄙
륵
🤺
賵
ͨ
纯
＄
𝙚
趾
𓈩
萧
𝒌

蔗
á
ு
霸
𝓈
顶
⋾
👢
⁰
鐳
ﲑ
婭

晚
遴

ۿ
麒
遏
ⅶ
־
ञ
𓁳
Ϊ
𓉔
誕
ᐎ
E
േ
𓋺
٫
澜
堵
𓈛
빵
㎾
🍉
Ⲉ
⫔
샾
ຢ

ౌ
𒌵
ﳿ
ᒼ
Ҳ
겟
秦
燥
🅰
⥳
褻
წ
🇩
≄
🌳
겹
涩
榞
伶

戛
嚭
閛
Յ
걉
ꭼ
𝕄
ᄌ
․
竺
尧
迨

𐀞
𛀡
ᗺ
罐
ϖ
舵
在
》
ꡪ
客

𐎠
幫
腦
վ
ရ
槪
ꭱ
𓆁
沼

黄
ວ
ㄧ
蔵
🗺
禅
ὠ
释
峄
ㄺ
आ
佚
𒀊
ኩ
깼
ঢ়
𝑒
鯰
浑
瞠
㋡
ܳ
겁
🆓
ᅧ
讓
데
𑂳
ᶭ
눌
擧

ˆ
茲
👆
후
屆
Ɩ
ﵐ
ⴴ
ﴐ
钲
힙
🂑
⨣
壬
⊧
噴
𓎹

👌

ㄋ
쉽
ﺫ
妨
𓃬
대
鄢

甄
ད
콕
沖
岐
큼
ﻇ
弁
鴻
闕
䖆
⇇
ﲞ
ศ
𝓍
籤
使

𓄠
𓄵
👁
禺
。
இ
단
💍
枕
＆
咎
૫
晝
疃
͌
൴
ㄉ
𓐊
毁
ɾ
𐀯
ф
诶
⠭
褁
蘅
◦
▼
ﺜ
ð
ࣽ
嶌
ᒎ
⛫
Ꮐ
ڨ
닙
ﾧ
迅
ʠ
ﴀ
艉
黟
𝘐
포
庭
Ꝿ
ቅ
え
ㇻ
ो
ꦁ
庞
🢀
喧
𓄘
춥
퐝
로
絊
병
🤸
𓈒
엣
瑤
𛂄

劣
𛀰
𛃒
𓇆
蠛
ㇵ
📓
🏡
趄
ｼ
ထ
妒

ⅿ
ﴖ
抄
⛊
𓏵
𝕺
𝕜
𝕩
愰
⋼
ổ
ϯ
ㇰ
⸘
⁁
Ừ
窪
究
酒
ڵ
阔
睿
앨
ឧ
聡
😸
⩛
😭
☦
疍

賈
⋠
彦
𓌌
Ή
Ｆ
ຈ
禧
馥
黜
毽
ਂ
Ꮆ
䞶
囍
𛀳
⨳
𞺮
՗
😓
ᐧ
谜
葽
槻
Ἵ
백
파
瘀
ᄀ
归
輦
㏍
氧
舆
贵
帳
进
⑫
狒
滄
𓏇
❓
ه
榑
ᴜ
俄
𞺻
◻
謠
陆
ℊ
🎯
⌈
糹
덥
ゆ
擰
炞
嗽
𓇊
⦪
剂
쏠
葉
英
ర
𝜀
ᓷ
炆
깥
🚛
꼴
⦓
壺
梧
玄
苓
棺
✽
҄
𓆭

𒌌
ꡏ
Ⅷ
연
ݯ
많
Ѕ
꼈
⛹
怡
舷
惬
ଆ
ณ
좃
恢
𛂛
斉
돠
藐
籠
雛
鞠
ﻏ
竪
陛
霾
颗
嬈
봉
ﾸ
컨
ㆣ
瀕
ﳣ
戎
՝
ᔑ
镀
𓎓
周
♶
双
殇
⅊
魏
⠟
6
璃
𓈃
﮸
违
ֆ

ꮡ
傕
膾
位
𝓁
ﱗ
ൾ
Ṇ
𓀉

無
ེ
逶
޴
়
餃

琬
🅻
ﹻ
치

圖
ሉ
削
े
见
駙
內
濺
ƭ
底
ﲌ
🔆
ꞵ
결
鶏
𞺛
湧
ฆ
͝
⛙
ػ
𓌦
蜍
⦝
🤲
鉋
흰
杆
泥
̱
𛀂
𓌊
𓐉
懿
♕
寮
炽
𓅅
𝚊

閣
ቸ
ܓ
Ꮚ

王
𛀹
狍
📚
⪖
ಊ
🌲
ు
ᨓ
哥
𐤅
縝
⇌
弯
댓
ﻀ
笋
⫇
🛳
喩
య
𓅃
⏺
𐎺
省
图
斯
󰁶
Ꮯ
𞹍
ヷ
Ǻ
ሕ
ŋ
貢
테
沾
憘
ה
🂒
ὸ
Ҍ
該
族
ᶸ
𐑪
초

冂
︻
☥
ݙ
酖
ᐕ
容
ା
ߪ
એ
嵙
ﵪ
묘
࿖
ↇ
绿
ﭸ
袋
😚
咬
边
蠶
ि
𐹨
람
∡
𓍁

୧
܂
⌕
𓋐
馀
喀
Ǿ
拨
茵
⥭
棄
ﮞ
΅
梠
자
陳
本
š
𝖍
Ⓕ
҆
팩
ﰐ
来
ᛑ
፦
澭
銚
㎍
ێ
‪
颓
🅺
𓋴
í
鐏
祜
㎌
Ⅼ
╖
廈
漳
⋗
ߌ
İ
🎒
𐭩
ꦂ
托
旗
炳

冻
掛

呥
⌽
ꡊ

ד
Ә
瘟
ణ
🚂
ᶯ
𝔽
旫
ﭮ
🐞
疮
ϱ
ﺣ
谌
๛
갱
🜫
ﲄ
ɭ
짇
🤳
ꮮ
Β
锚
㎯
잡

즉
丧
프
⛈
Ԟ
력
莽
ף
℡
ٌ
Ğ
忱
⧟
អ
◣
⟇
📳
侕
𝓞
⅙
𓊈
𐀀
蜻
ﺑ
ಅ
🌦
鱗
ष
ⲭ
ྃ
⊯
查
撾
咀
腚
쟁
𓁊
런
敏
鼬
Ḿ
⇈
緒
覓
͍
輶
儔
ᆾ
𒊹
ę
漁
會
淘
⁸
🕵
⦨
⬢
팅
왕
ᐡ
ʎ
戾
❘
Ⲓ
푈
斐
𒋫
럻
仧
辮
ⴶ
粕
伤
≬
Ĕ

Ꞁ
傷
🏖

ǹ
᠃
驅
詹
🕊
獣
௯
곤
ቡ
̷
𝓐
𛃵
훨
탔

们
枝
铐
术
ڂ
𝖓
ﺝ
廾
⠲
𓂍
内
ꮖ
⑪
𝞋
ἀ

𓉩
♙
ﴺ
绰
ឺ
߁
踰
伏
𐌰
ڳ
閉
셰
珏
༈
밉
󾌱
⨓
饭
Ὡ
⚨
Ꮗ
站
焔
嶤
褲
▢
殮
曙
⊐
🤭
諝
б
؇
詣
扱
∤
끌
𓅥
価
廳
렷
𝟭
〆
٘
錶
富
⥏
ሻ
釐
偛
Ṟ
𓃟
≩
槨
𓀙
ይ
봅
殊
🤗
니
변
檗
ⵝ
畾
П
Ի
宕
»
ﰄ
℥
ዱ
诸
🍘
籲
윽
酪
⁒
𐎦
ᵊ
贊
鐮
𝖝
👕
ł
닉
ﳏ
𓊗
ཉ
𛀔
码
糗
𝕔
蹏
ਫ
ꠇ
憷
猷
٥
咔
枲
日
阿
懇
𝓫
ଭ
낚
ങ
化
ピ
⑤
⤵
攪
ȉ
違
⦻
મ
老
荡
香
㎬
Ἄ
陝
ҡ
兯
嵭
训
ࣟ
河
쯧
ਜ਼
𐌇

헸
𓊒
顺
닿
𒋛
繼
噢
𐌈
Ą
発
𐌗
🚣

ﲗ
ꜛ
ᩡ
近
ை
𓈑
橙
勁
ी
ｑ
𓁮
髭
֛
덮
灸
遐
󰁥
倾
∺
芶
ꙋ
𞸆
💣
६
囑
ಠ
🤘
⠫
훔
𒅈
ᛏ
𓐓
権
ꭷ
𓎧
농
腕
ꡄ
⥜
⏢
⁺
铜
鼈
᲎
達
🐄
ʣ
諮
𝔅
씻
≾
ㄼ
ҏ
𐀚
⫒
隆
蜈
и
🆁
ǰ
狠
⇸
备
۩
𓋆
Ḻ
蠲
灿
𓁫
劈
ᵑ
랜
娣
ﱤ
𓎥
ং
ۉ
荞
ꦏ
ক
락
焰
纔
լ
🧜
꼭
悼
🥉
📎
𓄕
瞇

ﳐ
ș
ằ
⊇
笥
㹶
Ӡ

贱
논
稜
╹
滓
ь
帯
ڟ
墻
Ꮪ
虯
嶸
ﭼ
⎯

朵
ꡝ
惭
⪓
੍
🏄
␊
刃
灶
他
ὥ
踝
⠝
⍸
뜬
刿
ఇ

Ꭹ
披
赐
ゼ
慑
盛
𓀦
腊
ถ
圚
ﴔ
å
ڀ
啪
⃤
€
Ӗ
𛀐
🧱
𓅝
瞬
艷
⧸
𛃿
利
云
テ
溈
໑
𝒥
ख
藴
皋
ｃ
뿜
ᓃ

ᠤ
𒁇
𑂦
叱
猛
馴
ԣ
ጉ
柑
ܯ
迂
腟
☖
韵
댁
Ӝ
ഡ
釗
😢
觝
沂
嘴
ᓬ
𓆇
💜
疼
ﶪ
Щ
意
𓃑
⊦
綜
ꎤ
잊
坚
𓊧
၀
樞


찍
棲
☙
ﱫ
त
ﯕ
帵
ź
댕
⌝
廻
⏧
🚋
玉
ꮸ
🤥
세
㎚
ဿ
ꮿ
Ꝥ
≥
で
结
惊
灌
陁
☤
ꙟ
ﹰ
𝕼
种
笈
髄

⫖
ゑ

穀
𓁐
鎧
ٵ
躑
ⵜ
익
拳
💞
ෑ
냅
否
ᘰ
ᴴ
만

믿
𗧂
ꮈ
♰
ٓ
誒
釧
ゃ
ከ
牡
捷
奧
窮
ﱥ
ﻔ
摺
濒
ﻺ
🇵
뵹
🜪
瑩
ƚ
숭
⦜
朋
瑭
◐
𝐚
顾
幣
𓐢
﹏
鲜
ഇ
Ꝧ
湛
奐
𓄬
󰁤
😎
仕
㠀
𓉢
Ḩ
ﴋ
讀
료
盻
🥶
（
𓏦
⚩
ம
𐎇
𓋵
迦
🐜
㎪
Ż
魍
곱
ᴚ
歌
碧
⪁
𓀥
吩
ᖨ
红
ด
鮟
貍
ᚻ
발
ျ
繆
孰
𓋮
𨶙
𝟘
畠
Ⱦ
ݵ
📇
₆
题

ʿ
핏
┭
⏬
☒
☢


ᐘ
卩
用
誹
⊑
谍
༅
ꦼ
居
ꮣ
ᴅ
𝟫
ږ
帼
⺊
ἣ
ࢢ
🦆
祟
𓂂
눔
」
⌟
⠣
鞍
ॡ
讼
ᵠ
盪
ً

購


ﾨ
雹
菕
议
仃
𐄇
邯
𛃌
雄
𛁖
狽
눙
Î
𐡃
锦
企
Դ
⤩
≳
毎
🅷
씌
𝔘
🎛
ঈ
餮
⹋
🂣
𝒪
几
涵
繳
𓎫
🕎
う
ꝧ
🙼
➜
ﯫ
侧
⊓
刺
𓀘
𨽾
ญ
𑀫
ي
ך
👗
鹭
瞋
『
ጎ
컴
昇
！
隹
뎌
ࣥ
峿
岚
벐
趋
춤
ܬ
⇆
拉
ﯞ
󾇗
⌴
篦
𓌞
ẑ
ҭ
ﺇ
挞
㏋
潍
邇
🇽
ސ
炝
退
𝐩
ὲ
녹
烿
ᖹ
攻
键
艳
ϩ
ⴺ
央
琨
瑄
〗
ﻆ
哞
穴
﮲
𐀄
ത
ⱨ
膳
ʒ
卿
볕
🏅
🆃
𝕐
摊
驊
𓄿
—
𓄔
寢
帛
∸
卡
🎂
𝔠
ﶿ
ئ
藧
㺑
ჲ
忒
ゴ
嶺
♣
ڥ
舍

佪
ҙ
猱
힐
Ẳ
ਢ
🚖
🤹
帥
Ғ
֔
٭
Ở
ǔ
ᡥ
뷸
幸
ዛ
皮
ꑸ
科
涯
框
𐍂
𐌀
ᶻ
昏
ᡵ
𝞆
懶
ћ
宂
𝐧
愽
झ
毰
ᕊ
⦎
厲
ڑ
乙
紧
圜
Ṉ
ﹶ
八
ﳔ
⏴
𐊧
绺
港
澳
悦
磷
茫
嬲
撤
廕
🐌
ꝗ
မ
ი
╌
哀
𝚂
搶
槇
戉
ᢨ
ɀ
𞸮
銘
话
ਝ
ऎ
옆
晴
哪
譏
烬
ᅚ
𝔨
𝐯
骞
🚫
歧
뽈

瞩
众
떼
嫨
़
统
❖
Ꝑ
ṱ
攫
擬
歳
뗐
‘
ᶂ
釾

ˑ
벤
ᑭ
𓀴
𓎯
Ð
藺
칭

ヾ
ֲ
ᐆ
낭
嫓
낡

┗
画
恵
眈
逻
Ψ
﯁
┬
离
ⅺ
穗
損
𐎚
𐰆

胁
Ꮖ
岸
ⵋ
고
ቋ
ふ
相
叹
𝜃
逕
𝟺
𛂂
ۼ
🍾

芹
检
栓
镬
營
际
畴
⍵
捅
坧
ٝ
现

ഋ
両
᛫
鶻
乕
裴
𝐏
姝
ڈ

曉
锣
醃
⊱
９
鄭
⵰
⛆
戦
𛀄

鶬
ত
̼
ޝ
楓
褚
Œ
𓎝
劉
尪
癮
庙
ゥ
냥
⠁
ㄢ
ွ
ഌ
耶
閃
〔
⠧
︠
𛂷
骥
⫩
朊
펩
쭘
🤓
佢
ﰕ
๐
𝞸
沢
긋

֫
ẵ
⌞
ﭻ
逷
琲
ﻲ
콩
ꦒ
ࣸ
銭
靭
涕
娷
𛃮

耛
錵
망
ք
联
憩
🎎
誦
亥
铒
恤
ڗ
𓈵
ⁿ
ੇ
❂
芭
郭
Ʋ
劳
裂
㎗
🇭
頹
┺
ܠ
🚑
猺
√
袓
𛁽
𓄚
對
묵
ཎ
肺
𒄭
캔
Ì
☶
✗
ὄ
煜
匍
蓂
ॆ

ỻ
瑾
柵
Ӵ
Ꭽ
깍
잃
⪟
髢
맷
窼
鱈
噪
敦
凈
＞
묶
𓍿
𛂍

🍖
ɑ
噱
D
ڿ
齋
臟
ක
ੲ
户
𓆃
Ὕ
ᠸ
泣
ￂ
疙
✞

ỉ
嘗
׋
̹
Ꮈ
𑂱
Ȣ
╮
帑
ｌ
΁
ท
畔
⚊
匾
ዮ
ℍ

𓆝
夸
𞺺
𐀪
ꂨ
轰
ठ
榕
颠
ᰱ
囃
𛂮
㎶
𝒫
ർ
淀
ॐ
𝐔
Ї
가
¥
ﱇ
鴆
⇳
淌
泰
␤
冥
頷
⋞
捌
悐
̗
𓐒
ɡ
ﵷ
ಜ
㽴
閭
饵
眼
灬
ء
մ
罒
㎐
鰓
＋
⿱
襠
僊
̚
ᴠ
𛀼
릅
🌍
쩔
ﴣ
𝑢
𒀉
旷
ۘ
説
汝
も
⇔
୬
裔


太
洩
󾭩
뙇
柄
🍇
校
呪
𓍲
억
鉿
ⲃ
諡
👓
卑
醴
敫
ண
擷
⊊
⚈
𝆩
㍳
ჽ
ᆯ
珣
⿼

𛁢
皆
చ
瀚
령
≟
𛀍
纹
🥊
懈
顛
⦹
🝮
𝑟
ﭟ
밟
➤
×
ŉ
𓈧
𓌰
🎠
钝
ឍ
誼
個
𛀣
⚝
🎌
𓁴
ဎ
ҳ
莊
冇

瞎
ఉ
辈
𞸍
რ
𓁻
澧
ⴽ
⛥
♤
ᶃ
网
鍑
ӏ
▥
鲶
律
툴
獷
ṷ
­
ﳽ
𝕥

懋
胧
⟁
臺

ἷ
ﾏ
秓
ㄨ
它
僻
ഞ
✰
𛃶
ૈ
篇
钶
혁
彖
颺
ޅ
僱
ᡡ
Ѫ
ᣔ
肉
𓌎
ึ
骷
Ġ
ﾌ
𓍕

低
足
脩
ꮏ
伍
婢
袌
ͤ
채
🤮

ツ
☷
ｓ
㎘
🌽
喝
ｱ
ࣷ
锞
𝐽
ꇴ
ဍ

ሾ

𓉦
t
槿
勅
阉
񂪁
毯
蛟
벙
₊
𐹭
无
Ѱ
湘
及
蛭
#
⠴
𝙸
┆
ᚠ
⛾
驺
諵
ಛ
摘
𓎻
ᏽ
碞
൱
驶
𛂬
ຟ
ឡ
무
𛂏
ᐗ
＿
𓁂
敬
𓍰
ㄗ
䂦
评
ፍ
⤣
𓎄
得
撻
箕
犯

†
즌
콤
宝
󰁧
駒
潘
顕
ø
𒁺
🦎
ᵢ
鲈
認
Ꝝ
绶
𛁼
⿺
📑
⛠
ⳡ
放
妞
㊨
화
있
접
𝟝
ặ
🚿
饬
繰
渕
尴
⾺
𓁅
論
ᴃ
것
𓏪
𓋞
݃
𒋼
𝐟
胖
氘
󾍕
采
靓
🜕
≫
뇽
𓇔
‴
𝟮


௬
퍼
𓊏
𓊅
Ƹ
隠
窈
匽
𝒅
惡
ٯ
𝓟
蒂
𓋂
ꠃ
엡

洵
飄
ﵭ
𐑘
𓇲
𓏟
领
𝓓
泡
𝔶
陨
Ŗ
⏞
紇
ḹ
💱
拊
얻
🍟
𐎢
鬪
͜
泉
发
𛃧
́
⊂
ሪ
∅
⟩
▁
𓁙
💚
ͯ
ㄘ
ẇ
괴
Ⲥ
Ḓ
绷
౯
政
🚨
샬
寝
ᔣ
𒅎
糉
脅
며
ェ
拐
۞
吁
ኔ
犀
슬
ਈ
淡
य
패
蒼
财
⪰
𓂧
缚
☗
ἲ
傜
凵

籾
Ǩ
𓍐
ચ
७
壯
钊
㎇
歎
弘
ᾖ
ޣ
ϑ
⛣
ೕ
邰
𓐏

ㆪ
雜
⚪
确
𓈫
➨
ﵰ
憊
焜
带
酷
暴
嘞
闸
ᓈ
🚝
𐌐
槙
ӂ
傑
藻
琤
瘞
挑
亀
🙁
斫
⋩
'
𐎕
冕
龢
坪
繊
체
就
搭
Ċ
卅
ձ
乚

⪑
茶
ﻰ
₸
₧
瀂
ﶱ
ँ
靜
Й
𓉥
ꠁ
郃
ﴳ
Ӈ
⁼
薈
ぇ
౮

ያ
桩
⚠
𐀕
언
薔
련
敪
璋
🚱

Ộ


읶
ᄙ
酆
窰

𓉯
່
𓆺
绮
鍍
კ
╞
遍
拱
ᗷ
댑
𓁵
𒅍
ア
Ծ
颌
荀
⪂
Ꮤ
擁
𝓘
ﲵ
𓐙
𝚌
⨰
ᗐ
ഘ
н
Ꮉ
隙
耗
籐
↥
Ն
ᮏ
寐
茹
睒
最
ㄆ

ﲀ
尝
떠
飲
ၤ
🕣
铎
Ẅ
𐌡
謁
朦
킽
텍
𐀛
鏗
⫓
荐
Ｇ
⪀
呭
转
ᵿ
諷
苽
饕
擞
귿
𝒽
✹
ꭂ
죽
黒
🐥
嬪
龉
暁
ī
儒
🙰
⪷
盗
仰
🙳
건
⥋
弔
舘
鸟
囡
Ɲ
ख़
ဇ
肇
🔀
ḣ
🏧
▎
訶
𓈔
蘭
도
ﰬ
ڶ
ﰖ
亳
উ
禰
駢
恁
牲
担

𠈦
📫
腫
街
멸
ᗒ
饂
𝔜
⥞
ﴜ
⋮
⦍
𝛉
💵
𓋗
⎇
𓄧
撩
ٲ
ღ
박
൰
编
👶
ែ
蚩
웟
贮
𓋉
˦
럽
ᒐ
ῇ
ѩ
錯

ᶕ
𓈤
𑀬

载
𝜙
ᛊ
咳
깝
赚
争
濃
🏉
넨
𓊨
⨺
ꡓ
隽
ﴽ
栾
⪳
兣
𓊙

𝖅
픂
➌
湄
佳
┋
宏
태

浪
🏬
蘆
扳
ԍ
瞄
ᐖ
җ
𓇝
Ր
𓈖
క

繸
蜊
孔

핑
堀
茅
🜊
搾
𓍾
֓
🏐
尹
‒
𓄋
☺
菍
󠄀
钻
🙇
斋
捨
𓋯
锭
࣪
仳
饃
响
は
𝛂
ѵ
ﻘ
굿
綫
戏
某
ऱ
۫
●
赳
좆
Ⴄ
Ꭲ
壤
까
Ꮂ
Ố
ƫ
🥧
౨
Ꮇ
⎨
艦
瘾
贄
ﺠ
💘

ง
ﶩ
疽
痲
𐌢
ट
𓍉
ళ
𐀈
ﳴ
╻
備
๘
彰
驮
娅
߈
쏟
שׁ
ഉ
짬
魝
𛂃
淼
𐁉
Ģ
疫
鶺
🦂
ﳖ
夾
杵
쒜
徳
प
𝑙
𞹷
𓆦
Ꜩ
히
睏
脯
聯
🎨
ㅎ
寗
𓂊
肪
ᜊ
菰
ﯾ
൮
𝐆
樾
앎
엄
Ң
골
Ց
ℬ
質
辛
犧
ﲉ
幷
╤
禖

ﲯ
𓅆
⤽
芘
辶
绳
勐
ট
𓈻
ِ
🕆
塗
뮬
倦
储
ɘ
⥻
୩
ﱿ
Ọ
찐
굳
겨
ᐊ
닐
룽
踪
🍴
酵
🤽
펄
⤧
잭
牂
浚
즈
嘜
甯
ﻷ
Ự
𓁿
⓪
⽣
Ƒ
茮
処
묻
猎
ﴏ
э
癲
𓏞
𓄤
ᓱ
蜿
담
攵
𐹷
ৱ
强
Ѭ
⍎
뭐
𑀧
쉘
罠

坞
ɦ
舜
ᶣ
尸
사
⥲
𠀀
ﻶ
解
𐑦
侩
¡
╦
瑽
ゎ
膏
☳
🤾
𛁾
╥
駠
併
╚
ଦ
ጮ
𐏃
鞄
涮
🌫
為
f
˴
ཛ
峠
悊
悄
∶
幽
失
牧
Ⓢ
𥢈
⡲
胯
⧃
ﲎ
环
𞹪
宗
넛
嬡
𝔣
엘
🔄
𛀛
痧
ᆨ
😟
봇
𒋀
∆
ڋ
𓂘
਱
빕
Ɏ
♘
ḕ
徉
𓁱
ර
伴

癆
샴
៨
撇
🍕
神
囯
Ԏ
◠
ല
정
𓏨
ꡠ
Ⴆ
଼
ر

錠
诱
𛂕
Ｄ
仚
；
ꮀ
ᴛ
ı
𒐁
ો
🔨
鴉
沛
Д
Ρ
患
推

雎
브
ꮩ
Њ
ⅹ
➹
♹
侵
刘
≸
𛁬
᠋
뭏
ﾒ
涇
掠
瘎
ﺨ
劇
ꌩ
˓

设
‰
ﴟ
֗
𛁡
𓂭
運
𛃃
Ó
𒂂
㊗
悌
᷀
𓐚
砰
鑴

⛳
🅒
𝐨
韜
ᠲ
ﴚ
🦁
🐮
豅
ż
觫
℞
镁
何
บ
📶
ཐ
𓌆
頮
去
ﶤ
〝
琅

ˈ
ᠦ
𝝓
泳
訸
禄
陪
叽
蹣
׮
ӳ
𒊍
𓀎
살
鴋
莢
𓍪
吉
奋
🏂
邏
₈
𓆙
梅
𛃇
𒁓
卬
愛
ꖊ
⍺
ﾻ
盟
沽
鼓
🕧
궂
貝
薫
质
⚗
꒶
😈
ޖ
剑
楽
🤣
嚸
ﱡ
ﹽ
􀀷
兜
བ
ᔉ

𐀊
⟨
ๆ
𑂘
錨
Ꮼ
🦝
遯
察
͑
ﻱ
ۜ
ض
剋
奉
𒌆
점
鳌
╿
𝓜
𝑖
个
ሙ
닛
挵
忿
𓍤
냄
𓄏
駭
抜
Ͼ
┸
仮
Ṙ
๓
𝖖
¢
镰
ऋ
🦄
︰
忼
▔
饅
ી
ﾕ
ﱚ
ᴡ
폭
稠
別
织
𓄛
𓌥
儂
큘
匑
ዟ
𝐁
ന
ﺎ
𓅊
ᴖ
ೊ
ൂ
妥
向
投
👬
尘
˕
🚤
憤
ય
斲
嘟
ℸ
ϛ
縁
솥
𒊺
皲
″
𝘛
პ
旋
😻
Ҕ
寰
╫
Ꮨ
𓁃
쭤
ﱃ

弼
Θ
𞸟
ΰ
𓃀
羯
移
อ
𛂆
𓅑
𓅣
گ
ﾙ
⠾
仲
暃
瀧
騎
敭
🗿
ᠮ
ᗝ
琪
Ꭺ
겔
𓇱
ㅂ
湳
ݖ
狱
ݢ
𓊼
訓
鑓
찼
ㄣ
ო
Ѧ
拷
峰
ឌ
ໂ
⍙
r
茄
넬
🐦
ⸯ
͈
ו
ꠥ
瘍
𐤃
满
笛
毕
🏢
ﻨ
Ｉ
പ
⌗
⌌
ㅤ
ȑ
渚
ﵩ
ꂱ
ɥ
𓏤
抑
΍
跃
👮
甫
蠢
頃
吝
攉
晿
ﹴ
서
㞎
ⓖ
贼
ぬ

ᓂ
펭
✿
ᘳ
𝟜
捡
ο
종
軀
槐
㎨
㎼
🐠
梼
ﭑ
砧
트
ύ
ㅋ
ビ
耥
乎
⊨
巛
욕
х
🄽
臣
ﻁ
坡
惨
𐌼
ꙁ
湯
ﾄ
𛃑
ᄄ
⇷
赢
長
𓇫

𓊀
閼
ﺺ
쐐
拂
迢
앛
𔲂
漏
颔
ଥ
𓂞
ⓞ
렇
𛁻
Ɨ
囿
ྤ
籋
鎬
喔
駝
孕
섬
𐎄
👼
🕘
윈
選
莳
˞
⨖
尼
Ⲱ
짝
Ẋ
ஒ
ﾳ
屎
跴
岂
꼇
ﷻ
૧
醒
咫
̓
⑭
⚥
𞹵
曦
เ
݊
置
🙍
ẹ
ｋ
Ҩ
倘
Ƿ
签
೯
배

礪
ැ
𓍡
胶
趣
🔭
ཟ
埗
𝖘
🕋
⫘
ງ
😋
櫻
🌰
⨼
ላ
芒
뺀

🅞
𓆓
𓊛
⎖
𝛭
쨌
榊
𓀖
ᜓ
挸
蔦
测
ԧ
诏
𝒢
箒
날
俾
𓉈
杜
掷
紡
♁
▟
ⵁ
愌
屺
𝗴

➝
𛁚

ڦ
樮
ﻚ
誐
ߟ
⛎
眷
飴
ﮜ
遞
𞺩
豉

搁
ѿ
۹
瑿
😜
🙲
ᴋ
ȕ
ʆ
ǂ
绞
𞺈
蹭
论
娲
֧
请
抆
ậ
‱
⛑
셔
ﰶ
🤰
ಗ
ݞ
👳
k
點
ȡ
ズ
侏
燒
⊕
∵
钿
𓅭
雕
㷁
믈
캡
գ
闍
殖
撚
栞
𓂄
⎑
랑
泽
Ɯ
娃
ኛ
聴
ҧ
다
ს
🡺
辆
⁃
極
蚬
斝
丟
⛘
ḍ
ꭸ
烙
Λ
𐭫
❉
⫰
𓍟
ﻦ
ᕪ
ጫ
痰
ﰡ
𝐤
ڻ
२
ⅱ
鍔
裸
∋

辵
ř
푊
ミ
ᶴ
瞌
覈
ﶄ
兪
𛂤
ⲙ
霄
鈷
漆
ⴼ
ཝ
酎
🉑
𝐀
擽
瘢
헐
🕰
醜
騬
ﱺ
汦
𓍔
ሣ
매
┴
ﵦ
ꙏ
濮
ﰒ
㌕
ㆶ
┠

鎚
✡
浩
ᾄ
֘
󐀰
ꭻ
矅
뢰
ⅆ
凖
ﲃ
𝗨
회
⛛
⌯
⌠
르
緹
Ꮴ
创
©

听
԰
耋
Ĵ
ﭐ
齃
📈
⩸
换
烹
ᾅ
鬍
癕
比
Ԧ
ﳛ
̶
ދ
ժ
𑀺
爱
ﮮ
𓍯
💗
夷
虁
錁
⡎
ᶼ
𓊤
뱀
ộ
⅜
Ꜵ
𓉒
𓉬
த
손
ᰛ
⊠
荤
槜
🌿
邢
Ⅻ
𓂱
ﱟ
飩
👋
웅
↛
𐌳
🕥
Ⲅ
凶
玝
ස
嵐
ẏ
🐍
𓂢
丕
擂
已
♮
ط
ᕿ
⇅
遊
ጋ
猇
蓀
🆂
⅕
橐
允
鷄

霰
𓏶
𝒏
𓁭
耄
濾
饹
、

鳥
즙
魅
綾

ӫ
ﻮ
溷
𛁪
═
ꡤ
금
🏀
ె
꜂
ཀ
👯
嵬
羅
ܣ
漪
ή
►
譬
聲
𓁽
𓀗
瓦
爰
ῥ
응
豎
Ᏻ
慎

詞
ℓ
出
𓎏
木

⬛

ᓛ
둠
𡇒
┦
ݔ

别
ﶂ
셈
蒋
當

霧
ẓ
𓃤
팠
P
🇬

如
𝐍
ẳ
響
⅐
満
០
̬
⚮
服
读
Ֆ
𛃎
贖
ٔ
Ů
ԑ
⩌
燨
ᘏ
எ

ݦ
∔
素
塑

ሲ
儘
于
茆
힘
责
瞻
𒈿
ࢭ
⌮
ẩ
𝐋
🎦
ࢽ
潟
ỵ
ङ
👴
른
畧
希
腔
𓇠
蠱
⩹

˰

쿵
ᵏ
檬
滇
⫲

𓏀
志
𝌆
羈
ം
절
𝙍
悫
ዊ
Ȍ
ㄸ
胮
ɏ
箬
𓊊
೮
ℎ
8
🖕
𥮊
🚲
٧
逼
ﻣ
ᵖ

༘
珩
𓌪
鳳
嶷
滴
兠
래
ഃ
Ṻ
盱
▭
諏
ﾑ
𐹹
𝜧
踒
ҿ
啤
孥
ꜩ
ᴹ
𓎀
☏
𓎅
빛
悢
瑙
殭
摨
Ṭ
ᑾ
ኝ
渍
∿
켰
ﯭ

徕
渐
𝔉
截
ߤ
⇋
⤅
鳗
🧟
✥
창
鬊
鹺
䂮
𞹒
𒀝
搞
ִ
ﾃ
̄
弴
ⵕ
生
バ
υ
ෂ
棵
≢
𓈴
爖
禾

揺
𓆧
們
ᕽ
坦
𝒟
ₑ
ᵸ
𓊺
翱
邛
构
み
触
ᄈ
𓊽

姊
ﺂ
朏
ĭ
ˎ
🦓
词
稗
衛
Ⅶ
았
莩
𝓎
❊
げ
큰
谔
닥
𛂴
ﻬ
𛃐
된
유
➡
ᗸ
晦
ീ
疚


ױ
𓏸
威
𝘯
Ẇ
ι
객
侁
ቃ
せ
粧
𐎱
섞
˙
🖤
越
甔
優
𝘄
📲
☐

ಡ
⏲
煌
🈚
彫
Ꮛ
ジ
쥹
粳
Ď
Ṅ
뉴
ﾅ
蝡
岛
॰
娟
🤫
𝒵
𝝄
𓇀
┞
統
戸
ﺱ
安
琰
😿
沉
🍪
⌆
士
ʦ
🔏
黻
ﬞ
艾
兎
̧
‽

]
▰
箴
帐
░
負
ˊ
弝
👉
减
🙎
ﴃ
蘄
👜
頁
襛
ᇂ
ò

ư
셨
﹕
쳤
⊝


📂
厌
醵

ƹ
念
⌭
롣
咤
٪
⁵
你
况
烘
£
㗋
𐑣
Ȟ
膨
ᡶ
ဆ
҂
⬆
⧻
掣
萬
ඳ
੦
慃
𞸊

狸
製
炤
칠
🎹
ﺆ

檐
斎
두
ﳺ
𐀢
𓂬
Ϯ
垣
👫
姿
꙰
ᗰ
脷
ﶭ
岫
皛

千
武
ﮕ
貞
𓀢
𐑜
땄
뽀
奏
鏑
𒄩
姚
頒
𛁐
멤
퀀

𞸷
𝓦
強
🥚
𐌔
⤄

➎
嗓
բ
𝓆
ﻹ
𞹛
􀀸
ટ
ﺪ
𐑉
曣
遢
嫌

⥕

冀

泱
鎖
牵
ꍇ

≲
东
࣓
❹
串

🜠
繲
縣
🝬


𓃭
ﵙ
𞺱

窝
困
ʙ
ｐ
𝔷
俗

汾
訊
詛
➷
경
𒁶
𓄌
풍
娭
ㄿ
⥈
𓍠
ˉ
“
𝛒
役
旧
Ṿ
演
暱
Ꭻ
본
짚
﹠

돋
ខ
继
苅
ഏ
൹
ㇲ
⠃
🤒
孌
╀
🏁
♋
濠
̿
韻
顑
珂
𝕆

ߏ
ԏ
滹
ᾳ
⚇

🕙
𓀶
主
𑀚
Ꮻ

帽
複
ᛕ
窺
⏱
ℌ
ꐢ
廬
捉
胳
ѫ
賽
𐡆
𓄖
丨
摒
🌱
𝙘

株
ଷ
䑓
嵮
佣
鞴
횡
𓁜
拾
槃
◨
诎
蚁
犨
旣
𝞛
ἁ
参
𓉰
㎷
𐀍
除
믐
몫
倖
◉
.
൲
🅣
🏫
🚠
ﺁ
終
࣮
喰
𝛝
肚
ъ
🤯

𝜽
ㄏ
砽
濂
↣
蓉
痼
泗
젖
ﱉ
ঘ
‚
ଘ
設
拽
⸋
掐
摁
𒀖
⫕
遜
逍
组
⪏
𝑐
🛃
뒀
헥
愍
桨
⪧
𼪵
稚
𐎹
篷
✼
ᐙ
ບ
⩃
ต
蛎
𐌄
群
ﱴ
🚮
𓈪
홉
ු
璻
🐑
답
潢
α
縚
呦
蒜
슈
槧
🔂
ᵟ
⨿
𓃶
Ӿ
𒄿
렬
司
ി
វ
ᾶ
ﻃ
😔
萨
ɬ
𝖈
駎
🔪
Ю
ヵ
ㄦ
ﭹ
謙
븅
🖐
ﭕ
拡
ܪ
𐁀
һ
ګ
綝
ꮎ
糎
ꦔ
˒
𛀨
𓋘
螺
聿
ṡ
♻
︷
哦
잇
矶
蝠
婧
駱
🐭
𓀹
ಬ
耚
暫
营
표

🥐
ৈ
🤵
⁶
羞
骸

ꠟ
罩
ډ
량
⇜
🈁
~
🗼
馒
刂
∩

Ḏ
冶
ޕ
ﲅ
혔
⻖
𝐼
毓
桄
֙
ⲥ
္
ᙅ
☨
☣
흘
ߍ
😤
𐤐
ຖ
ȱ
𓇧
湉
聽
造
紫
₯
ٷ
榘
ё
🐛
🕸
𓀍
𓈅
ぁ
𓈘
繡
盳
況
Ӓ
ﺈ
♦

⪯
ཕ
ኪ
า
ڝ
滞
𐀳
灾
鎭
狹
ɠ
碕
⚻
⩂
ֶ
蓑
🏾
ﰉ
옹
档
ƕ
ै
ড়
邋
따
╩
판
⑅
⛇
똥
낌
《
椈
心
̺
😗
卢
߀
⌅
ⵧ
뤼
𞹬
排
咶
緲
餠
滤
்
ㆤ
𝘵
搔
ឯ
𞸏
ᐑ
ऽ
𩓐
打
欀
㎲
烂
ã
༄
⁀
齧
않
𝓵
嬉
ʟ
૬
ﮭ
邀
飥
藎
க
ʓ
ᵯ
貴
🏋
ڃ
⩀
ͽ
曁
🇰
拜
枸
貶
ೂ
혼
睡
𛃏
𛃞
Ꜳ
翼
驴
蒲
当
壶
僖
癒
𓉎
⫭
絕
籟
汤
喅
ူ
ヌ
Ꭷ
𝝩
习
睆
ﳍ
昆
👑
⤥
쪼
倃
吒
一
빡
８
չ
ㆨ
嬌
ﴩ
ﳝ
급
๗
ی
☡
ክ
北
以
𝐄
𒅕
歙
籽
𓌏
어
ὤ
𒂵
𐹤
ἕ
🔍
褒
Ḭ
𝚜
憨
щ

瞽
😖
乗
안
忌
哎
⏭
아
ﾟ
ڤ
ﺾ
템
息
ﭯ
⟧
𒀞
可
ァ
稔
𝒾
墳

养
ℴ
忧
咋
Қ

ﾁ
ﲐ
隷
済
ڴ
皎
馳
🧲
ൈ
ṏ
噹
⸸

吟
歟
京
🚵
𓀲
ﱹ
𓋑
🏈
선
렀
議
征
𐤕
볻
느
𛃗
ﺐ
雅
⠌
ﶇ
脑
⎫
💸
摧
뿌
☓
ރ
ᠡ
③
폐
깜
⏀
ဋ
⪕
Ḯ
𛁅
ば
ੂ
ᖾ
攩
ቁ
缮
𝑬
返
胡
蚯
屗
▗
𐑻
和
闯
蒸
🎔
📨
𝐣
俞
確
새
盃
👄
ꞛ
𝚗
属

蝟
𝖜
℧
ờ
虽
ា
浜
赂
ၾ
ᴳ
鹦
𒁍
ὼ
ಪ
ᾰ
毋
쁨
𥯕
Ո
茷
艨
𓍘
什
࿃
𒉈
춬
ත
𛁔
𝑉
ｵ
ɧ
ᒑ
້
锥
胸
氷
❎
┃
⪵
𝚶
Η
愣
咲
𓊯
𓈀
毗
𐎊
Ἢ
㏃
팬
⚽
轻
ۚ
𓊋
🐘
櫺
픕
ଶ
珊
϶
ੁ
𓇂
窠

糺
𓆞
벚
曌
促
ঠ
⍳
ㅇ
喱
冚
齢
ꞏ
╷
變
拶
🖇
͚
浰
鈎
🙂
ﯙ
钩
課
哒
瘸
𓅯
働
舉
ﯸ
🍆
⊥

ᶧ
ㄭ
萎
ᴄ
즘
ݐ
墫
噷
德
Ў
⏤
孛
𐨟
🗡
ɍ
訛
˝
ਸ
༡
が

朗
ン
🄴
ڙ
ᓓ
硏
厅
ȭ
入
闢
⁏

൪
杯
⦋
г
侦
ᖴ
単
Ų
꿉
Ｏ
捏
ﶽ
권
♍
绕
؈
裝
假
𐐷
🐼
趔

𝑡
𓏛
𛃕
筭
立
飮
䨹
縷
₷
΃
孍
宙
ﳷ
͛
忙
𛃠
罢
癩
ೃ
埏
耰
𓂨
ײ
≧
ᛰ
𓆷
兒
藥
蠀
롬
💏
♟
𓇚
ﮋ
拌
因
곧
◁
С
丁
߇

뜩
ڮ
ⅇ
⍴
q
销
填
薬
蕩
⇂
𓃨
卫
ྒ
ⓡ
ባ
ᕙ
⺻

奚
ہ
྆
🥞
⠢
½
⋹
督
⪐
࣭
┶
𝐠
楔
玺
遙
🔠
인
汚
𓁬
ై
9
量
✆
≴
ⓧ
💅

苴
姥
߼
≣
溏
ꞇ
ꜳ
🐤

衒
থ
邆
脚
蘹
亓
챙
뜻
麥
ꜰ
울
ä
霆
ⲩ
🚭
💇
ﰹ
숲
鯀
╃
𞺗
价
╢
蹟
𓊚
総
痒
ڊ
ﱬ
囀
か
祭
𝖂
⁕
ま
𓉊
🌠
ṝ
👣

ﶬ
筍
经
鎢
ﰠ
吨
𓁁
𒅥
ࣖ
Ḷ
绘
燈
佰
𓅵
鏜
ග

🔬
２
佬
ɓ
蔡
緻
ゔ
헉
촬
伡
𓋫
ႏ
ﷳ
ㅘ
🕹
軸
❰
ᐝ
꒰
䊦
蔪
ﲚ
𓉋
👍
ណ
ㆦ
❚
ါ

ԥ
ጥ
♇
̤
ž
夙
嘛
搏
旁
걷
𒅬
ꤷ
𝝡
许
鲨
華
⥒
㶆
杏
행
躯
⠺
父
冊
覃
耆
ľ
𓅳
懽
ᜎ
耍
ֳ
圍
瓣
⤨
💺
七
鬛
畫
꒍
彥
ﺧ
ė
灑
娌
❺
🎖
𓆅
쏜
▹
赏
됐
樒
໙
ⵒ
╣
𓄻
攌
🌪

ꙗ
엿
🌐
ȗ

新
菱
𓎇
╺
镔
棍
╡
♏
暄
刊
⃥
༒
🇺
ं
ํ
֏
捧
톤
n
ඩ
Ԉ
®
♂
ꂵ
𝓑
谐
ٽ
ۣ
색
𓄐
⑉
敝
厉
ڭ
ⁱ
❇
★
达
😲
죤
凱
𝙝
偔
ု
𐌻
⁇
𝕙
ᵋ
ⅼ
📃
肖

渟
Ḙ
賴
謉
ဧ
惩
ج
Û
娴
夢
℟
ข

ǁ
挺
॥
ລ
ꮥ
择
ㄞ
慳
符
𓎪
ﰫ
試
옵
𝗹
ဈ
侃
ｔ
😾
📺
⅓
మ
是
擘
𓏅
층
淺
𓎡
𞺌
협
သ
𓁰
𒄴
ﮦ
鈉
鍭
详
Ễ
𝒶
ृ
ҍ
𝔄
⚋
픔
󠁥
砮
ꦈ
𝓋
煕
⠕
腹
𓋃
鋯
⧄
ت
숍
驚
🧥
문
❍
齷
❣
刔
૪
𓊳
竩
𓎢
𓏍
率
𛀾
訖
전
⚟
공
𓋽
👎
𒄬
𞸝
啡
⇚
韭
訪
Ԝ
里
ᜅ
궁
ƅ
ൃ
𓍻
钮
划
ꦲ
탑
💢
黝
Ϣ
ᴵ
𛀉
𒉡
𝔐
멈
燉
熛
鸵
₄
틱
Ƶ
⸩
Ṝ
簾
뵙
汏
ൺ
尭
恃
ᠯ
𛁝
𐀡
쌋
욱

ㄌ
偌
艐
♓
蕗
⠇
ˮ
諂
재
ാ
⧚
᷇
挂
ꦱ
滂
♛
谶
⎭
礁
嗜
،
ⵢ
袈
ᾇ
𛂔
晋
蛐
𓈿
𝘔
𞸜
🦍
₣
ﮟ
批
𐑆
﮵
ਸ਼
𓐥
𝘁
𓃾
魖
㎈
噗
題
ề
၌
鋤

⅔
ọ
餛
ﴯ
냐
現
慷
聟
̍
ݍ
쵸
ཱ
⋟
池
▧
ﳉ
贿
✮
浏
🇻
讚
元
𓈟
ٴ
巒
枱
糔
ﺚ
赕
{
𓈹
Ꝗ
ษ
࣫

郡
乡
叡
儉
鑠
𓍳
슨
洗
润
𐌍
牖
ۛ
릴
臆
⨸
ﷲ
𓊕
﹖
𞹭
ๅ
渇
妃
Ｋ
𥤐
𛃸
挽
💬
👦
簏
ᗣ
ݕ
棱
𝒳
绸
ⵇ
ꡍ
ⅻ
蜮
】
♨
Φ
虚

🅾
𦡁
氓
➪
岭
㎆
Ḗ
񋟂
ⵙ
鼻
ℭ
𛃥
疰
ݗ
幂
𓁷
ꠘ
𓂃
𓉨
蘋
랙
ᚬ
ﰷ
ᵈ
懐
鸯
撼
𐍀
翁
율
ዳ
玖
⺮
嗒
🍰
ԡ
⋅
⠖
醬

뼈
枊
妍
◧
ķ
戮
𒄠
𒈦
𞸤
𛁮
瀋
🇷
ⅽ
ւ
𓇏
証
𓃱
↻
珍
Ґ
㍍
𝔮
淢
💓
鵡
╙
𥢊
酔
Ҫ
⎣
ኦ
╎
紳
𒋙
⚔
终
ᛜ
↶
裹
酲
釒
ဂ
🅲
郞
😷

등
两
⥿
ជ
Á
ܼ
燼
왓
ಉ
ࣾ
丞
ଂ
ᰰ
幺
7
𓌭
亭
洁
ﻼ
ྣ
臾
𓆸
兵
સ
݂
緋
孝
𝔸
𓎿
吵
𝚆
깐
𛂈
酋

융
挖
岳
🤢
巣
始
˩
』
실
匕
✈
⠆
೧
祖
µ
械
艸
⦖
配
扔
ᙡ
ኸ
县
𓍣
𛀃
健
⊟
ꮔ
ใ
𓃞
𒋢
滬
🍼
ფ
嗎
׀
ݎ
Ž
⦲
ﷁ
蒔
︵
^
鬘
텅
轟
⇧
冬
滸
𓇕
📪
剤
胃
队
祉
🌒
𝑶
𝖚
⅖
⑇
黥
奨
ὅ
季
📸
玨
💯

🍨
𐑬
∠
拙
Ս
恳
♗
󰁡
›
嚥
🔗
💎
匯
ꐦ
勇
奛
塵
갸
阡
算
̵
ꠤ
ﭰ
σ
𝔗
ꠢ
廓
𓂇
醉
羚
𓏗
短
Ɍ
𓅻
鐘
𓐡
👹
⦫
ǒ
ᠣ
➙
识
ﶴ
ﭦ
蚣
𓅈
𝐵
温
က
🄸
媛
🐟
⠓
▛
ᾍ
懦
瀹
ר
K
聶
ҁ
到
⧭
羝
𒉺
🥬
ﲱ
ਣ
ⵦ
抗
辺
᷽
🐽
歯
𓄦
네
闫
㑚
ﲍ
📱
廣
Ө
⠿
鎌
긍
⫽
Ꮫ
▣
শ
𒐊
ḫ
𝛰
᷄
撿
儵
વ
厵
🔢
曇
□
剌
𓏺
🦌
饶
띈
邝
⟬
迹
▽
≇
῍
М

驹
ﻊ
則
钰
抵
掖
粘

𝗮
勽
迪
났
に
ﻝ
邹
„
ﮏ
妆
녁
豕
楕
焷
𐩣
ဃ
𓎣

晒
坤
陰
Ϲ
昢
헪
⻏
垲
심
レ
理
溶
坳
ﱕ
ঝ
쟤
廴
狀
쿠
[
🏏
🌔
趨
␭
⪎
Ꙙ
ؔ
曼
唔
分
🐹
ᑫ
𓃌
Ѽ
┘
𑀸
𐤋
ḻ
够
ʅ

🛁
岖
ᴸ
ส
耟
伜
ⅾ
ᐱ
⋍
ढ
祂
ࢱ
涉
ﳠ
߾
绝
֌
腤
≀
̎
缽
裙
✋
楄
𓆚
한
恕
🚚
荑
約
ꮦ
簫
𓉾
൩
録
📔
ࣔ
訷
塩
엔
😄
̘
ό
芜
顒
叚
烔
𐌾
ద
😶
𝑎
矣
ﮉ
띠
諦
펐
ᴲ
漕
廟
뚱
ﴙ
苞
⌢
듯
𝝅
ప
Ṋ
ጅ
쎄
琐
⠚
ᐅ
稀
🆎
𓀟
乌
隐
適
沓
𒉌
酌
厥
ﮎ
ឃ
㎋
🅁
ూ
ж
출
𓀺
‛
𝟪
ϐ
ݚ
⁄
矛
№
𞺹
𝐎
ᜑ
𓈝
从
̌
🆒
🍺
訂
喷

⪌

执

➋
毐
ٍ
ᴗ
ﶳ
↫
ﯩ
𓉟
🌨
헣
⁗
𓅞
胥
酈
ଏ
ㅙ

◬
萍
ꭰ
ฺ
ﺦ
ꮁ
ဥ
🥆
屮
𞸑
⤼
𓆑
约
𐡓
啾
雖
蓬
ጀ
ࣲ
𓁾
ʔ
🍃
协
ி
齉
ఒ
朽
弥
┇
勺
菘
稻
时
ꮭ
颚
递
🐲
𐀅
章
ૂ

垠
≤
Խ
攴
成
⊤
〈
❼
濦
求
ㇸ
㎧
匿
𒌨
௧
꾼
扼
貳
𞺫
縛
狗
滁
𓆫
𝓅
톰
㤨
밒
賂
⇃
줌
🐢
ﮫ
딮
ǫ
被
祺
肢
♆
⋚
년
秉
𓆼
情
찔

豔
☇
풆
䜤
Í
誤
夬
≔
𝝍
噬
ᵡ
핍

Ǝ
؃
譙

匡
鄕
듈
‬
苟
&
걱
𛂟
妖
ܨ
孏
⟼
揖
俯
🏴
𝒇
덴
蝸
쾌
躓
サ
🍅
飢
呱
ﲨ
ﺌ
傖
鋾
荊
𞺙
‟
𐭥
𝒄
മ
낤
𝒞
🗸
Ъ
钦
邑
ɱ
振
‗
Ϭ
к
稷
衍
翽
獎
帤
噫
蜲
🌓
Ⲋ
𓊜
Ɣ
𓍎
ἡ
鍬
桝
𐑴
禍
半
峑
Ⴕ
𓈁
욞
🤦
弾
回
𓆡
ƶ
우
𒇻
𓌮
懷
ﲭ
譸
♖
骺
铃
茐
盾
堰
🏷
Ⓜ
ძ
顏
𝑜
⇣
辦
宦
嬾
煥
ڹ
騷
⠱
𐑼
↡
ѯ
ට
标
þ
긴
ṃ
鵜
ﺙ
👈
鐵
呲
栧
隱
랗
筹
摢
💙
蹲
⌄
𛃦
跥
ዐ
ӧ
🐣
ễ
ﲘ
暇
啧
僚
崛
ㆰ
彩
諭
眾
덤

𛃙
焕
𝕃
虐
𓂦
⪗
𐄀
녛
🚉
⎝
읽
근
😙

件
보
ℤ
釋
𓅼
⤜
ｰ
第
𓋋
ﮧ
⩵
𓈭
ມ
⟵
吴
煮
➆
挟
ഓ
綮
𓈋
째
󰁩
艇
⮚
품
⌓
⚭
⠘
⊔
箇
ꏪ
ˣ
넼
📤
璼
앗
鹉
募
Ḕ
恰
罫
ભ
㘙
떳
🐆
賣
꠆
郾
촌
㎩
볼
驢
藕
煉
𞸹

怕
輾
ô
巿
憾
𛀌

ﰁ

ŏ
ㄹ
ொ
析
潅
𐎧
ੀ
ꦫ
જ
줄
🖥
訣
й
␛
🇪
陷
ླ
嵘
좀
澋
调
ạ
🔦
𒁀
굟
彈
산
౪
𛁥
Ζ
ꮜ
ۋ
ﭡ
씀
毛
订
𓁔
𝒬
ᜍ
𛃩
燡
莭
꼼
圕
柴
´
瘋
⚼
ൻ
甚
ফ
𓂵
⊲
螞
ۙ
欹
覚
缇
匚
ű
羮
⥤
ᴀ
ᚫ
͖
ﻟ
𓊃
庆
ٛ
哬
ɋ
ㄑ
ᔫ
骨
𓋤
ু
ٮ
刑
貘
ﱻ
皴
𒆳
󾠣
욬
箸
ሊ
ꦩ
𐨿
🍱
촤
懼
肩
같
⋺
下
甩
ݪ
𛁜
瞺
鈺
舂
币
ͧ
અ
᜶
Ч
叮
壊
亩
ꮌ
긔
롭
֣
݀
琶
ਪ
♾
׺
l
渡
솋
🌅
呕
늬
ⵅ
𛃣
誅
𒁲
事
𑂲
襞
B
菓
💤
嗛
🎺
牺
ᵎ
ู
늦

ﵹ
🚞
ꮟ
锢
셧
ᅴ
㬪
🥥
ュ
荻
𝜱
谎
摞
𛁁
♭
晏
烛


💐
📧
篠
ጨ
⠡
𓉱
પ
𛁞
驟
珓
𓎽
ጛ
ࢳ
ዖ
↦
嗨
적
𥝱
ູ
ﱾ
𝘨
䨬
陶
讫
ㄻ
⠸
𛁫
Ỹ

𝄆
̻
🗜
䳴
𖾂
祝
騒
🔲
耿
汶
ろ
¿
枌
ᴥ
ᠱ
ᒌ
歸
熾
俊
ủ
🎤
謬
敌
筴
ڞ
蜥
𝓻
ฏ
츙

ᡨ
ꟾ
ⓨ
ḟ
ỏ
臂
鞘
ẞ
頭
Å
彌
𓄊
📞
⎷
𝕋
功
𐨢
𓎖
姐
酢
𓋸
𓃧
☁
娩
㋉
𝟚
⇒
禎
娱
繍
⪴
과
冰
首
ﳱ
󠁬
賾
🕶
⏚
ἐ
厝
瀾
樨
袢
ஏ
☸
脳
伽
Ϧ
슐
â
圞
𛀀
뭔
ּ
ϲ
ㇶ
垩
鳦

ク
車
閔
謁
໘
튀
ͥ
鬥
"

ꡆ
Ƙ
◃
颜
딪
耐
ᛇ

美
וֹ
急
廷
纎
ὂ
狼
洌
Ļ
了
天
𐀴
簧
ﷵ
🛐
기
烟
濊
禪
⋒
乜
裒
沪
概
記
𐑔
멋
ﮓ
ﺻ
ፃ
📅
綳
𐰺
𓉚
觸

ᴮ
恣
胱
뚜
𐎶
搿
𓎔
ѧ
ﭓ
⨌
𝝁
拼
˄
ヱ
ﰗ
⋢
幙
𓊪
📩
叔
蝌
팥
蜂
𓏡
붖
磕
ₐ
𐄢
忘
蔻
⃁
Ȧ
ˡ
翰
嶕
Ꜷ
육
鯉
𛀮
ू
𝚘
臭
Ⓔ
娛
訴
厕
π
𓋡
ƴ
œ


τ
👲
鋸
ყ
炯
𓎲
🌗
忄
얘
玲
➚
贏
ℙ
🛰
ဲ
镸
禸
ꜹ
젬
続
Ԭ
ﵴ
ᑵ
竭
ȇ
煸
矬
Ꮟ
ㄽ
戀
ٕ
붇
Ŏ
ჟ
濫
𢎘
𝒚
殉
館
決
ۅ
ᵫ
ᵀ
션
ᵵ
較
짓
༆
ܫ
濑
♈
彀

⤂
Ҏ
꞉
ⅅ
殗
󰁵
吻
깔
ှ
蜢
∷
ほ
⊺
袵
໔
𓀀
ው
駄
ど
❐
忁
입
弗
𓅩
波
╜
𝒜
碼
录
༨
𓂾
⨂
彿
𝕬
炎
𓏏
𓍧
⥶
৷
ؐ
⋶
💭
𒌋
̴
ᜉ
九
𓎙
𓋔
介
⎶
ྡ
𝑰
臍
馇
闆
ࠆ
Ш
甭
非
읓
Ḅ
삼
跚
ẉ
듬
𓆐
催
줘
亜
⛸
⚦
伯
딜
ﭛ
𛃫

ׯ
𛁣
鈍
諾
戊
ﯯ
❌
Ύ
ࢼ
ꮼ
讎
㊥
📉
砺
ꮴ
角
旃
ﭷ
ɜ
兼

㎫
🗽
ꜵ
𐑛
蔎
몸
ꮗ
ᕉ
蛋
毆
👤
塹
⥝
ቀ
ㄊ
𐄐
状
뽑
𝙠
煦
ﱷ
🐙
🀲
ৰ
🤤
連
𠫓
鷟
菇
Ｙ
慟
룻
⋫
硼
雰
⊀
𓀠
⍝
ᶄ
邳
堮
𓎱
ᐌ
வ
ဝ
⁡
乸
천
﮷
嶮
্
綆
쌈
ڲ
蝎
ᖬ
髓
ý
៤
塢
🙵
滿
쟉
ﻥ
牆
Ǵ
ᴊ
⁽
樯
ࢨ
ﾋ
苖
ૌ
匀
𐤆
𓎦
∣
貫
⠶
𒈪
绯
💒
言
竽
₳
ቴ
𐐯
秣
靅
躎
倍
㎒
鱶
真
Ɔ
น
ǭ
蝴
🦅
羆
旅
撮
赌
𓃄
탠
몌
誠
檳
枇
♜

ℋ
囁
ゝ
𝘣
𝔥
嘲
鎂
ב
❗
៊
汕
╒
탓
诵
ẘ
깃
ᒍ
ವ
갔
粪
燐
龜
鮫
葱
哇
壌
髀
ฝ
ခ
铻
ో
ꞃ
筱
℉
묽
ը
派
컷
⏊
ꮂ
叩
𞸻
饨
𓃦
𓃽
𓉙
掂
ﯠ
⠗
┻
ѥ
🔈

籌
ﾀ
ᴭ
获
𢬵
램
ә
邮
🌾
梨
架
烜
♸
⋬
Ӆ
⋪
팍
킴
`
𓌁
𓏒

Ⅹ
ఘ
범
⎕
🄾
Ђ
𝒗
👻
⟫
悭
├
설
띵
⧝
ﹿ
ӗ
🇧
澪
🇶
ꮪ
皿
𓅇
𐌌
𓀡
윷
ᕢ
𝑃
靶
짤
𓏁
刷
深

咦
ߘ
ʜ
𓀨
榨
ペ
≖
眨
饥
p

ꡮ
✙
ǋ
懌
𝕰
빌

ቱ
频
貌
🐰
舱
垛
ꮃ
剉
よ
𓋣
ナ
蠮
Ắ
🌜
Ꮓ
눕
嘻
█
ӎ
铛
⧴
📽
租
끓
ಒ
ᚾ
𓎺
氺
ት
з

ḇ
ᒪ
𝕚
𓂶
ȁ
🏗
闻
𓁡
ꮇ
녕
ﰪ
洼
🎮
🌛
⊴
俣
𓉘
货
睁

ﱍ
🏻
𓐛
i
官
β
朕
ኢ
歉
砙
Ầ
ጡ
ﮂ
ﰓ
女
𒆬
𓋰
潼
ڕ
♃
≚
Ń
⊰
亰
🎧

鮎
ሩ
ߊ
㧕
𓅖
⥑
歓
𠄡
ᚱ
록
ɳ
ṿ
𐹫
ផ
👇
ﶹ
ع
📕

მ
게
⎤
ȣ
𝕊
秧
刽
鉄
👙
당
ﶧ
ɒ
앉
Ớ
毬
𓃻
皖
😩
ȥ
샀
⺍
ބ
݋
嬤
남
⧣
틈
ᓴ
𝛍
ဟ
⛐
舩
𞺂
ꮨ
醫
藁
ᖏ
萤
🐁
Ꙁ
⤑

🤠
実
𛁑
₱
ड
é
윗
皓

賎
▇
ﴷ
츤
鍛
♅

ἔ
棣
擡
夡

稍
Ǫ
⎩
𐍃
郸
𓈥
嗤
ꜥ
焬
𓍈
ᰊ
Ṽ
惣
⊅
捍
⩈
圾
ש
殢
🅤
밌
𝟩
ሚ
應
Ț
ﳁ
偽
𝐫
久
ؘ
曾
邊
辶
碁
ڷ
강
ረ
𝝬
⼯
ᔁ
荼
ᒷ
ખ
ѕ
ා
謗
逞
Ͷ
ີ
𝟎
ά
╅
𒈨
憬
🔡
১
𛁗
ꡎ
𓄭
Ⱡ
ན
醍
돐
獄
彧
摩
筋
Ź
箪
ﶏ
僵
𐎖
↱
惇

फ़
豈
臀
揷
🎅
·
𓋩
𛃓
碟
ި
হ
겪
纊
祴
Ϙ
负
ࣕ
Ꭵ
⥖
𓅿
嚼
啥
⩭
𞹂
ⵀ
升
巎
펑
𞺲
⥬
舞
颩
履
Ք
처
耂
˭

⚌
𐩢
斷
ﴄ
考

ͬ
审
機
성
授
荘
𓄰
曄
𓈆
⪝
छ

ォ
◝
ꠄ
辖
틴
𓆾
є
װ
į
‮
⁂
🍯
⊳
🎡
晤
府
ꭿ
飼
樽
톱
哉
逾
➥
ᴁ
怪
붡
↵
⛵
蛮
ᕕ
𓂎
󖢒
폼
峨
ﶌ
俘
𓊴
废
✳

郊
稱
驗
⦷
ῒ
髯
隗
𓋦
𐑝
选
❅
𡰣
▕
𝓛
뤄
㏛
鲁
꼽
측
Ṹ
Ԡ
迎
弩
⪠
≨
🏌
ഴ
曷
𐍅
匙
್
📝
ǅ
獯
𓅎
菩
𛁿
⠋
ۻ
﮿
랍
拯
A
樓
ʄ
𓎠
ị
४
哨
頂
𐑾
𐎼
능
ﰆ
チ
ޞ
ഫ

锻
✎
液
𓐆
都
좌
Ϻ

┟
膀
鲑
禿
，
ⲁ
輒
淆
𓁤
✒
芮
ࢫ
磧
採
Ṥ
賠
Ȓ


일
岁
こ
▌
𓉶
霓
⟭
ⵆ
۳
喆
错
痺
ص
ָ
ﳅ
囇
军
ჩ
훗
ీ
丷
ㄮ
瞧
텝
ﶟ
𛀞
Х
梪
붐
广
✟
𓉅

１
었

릿
ｶ
뗄
ύ
ល
ㄕ
୮
係
􀀳
𓀏
𝕌
𝕘
ﰰ
着
𞺴
𝕀
𞺃
褦
👵
帻
雾
黙
╼
𓐤
婆
佉
ච
𝒹
𛃪
葬
ƌ
ܢ
💑
擾
া
📻
儁
呼
𝚍
𓉞
ຸ
৯
麝
丼
𒂷
𓎵
６
𓃇
ｴ
슷
⥡
⛿

團
杖
冤
䞼
⤷

ƨ
７
柬
ㆡ
詎
治

헬
寫
紹
⏳
┳
ꦪ
伎
灏
𛀫
𛂓
闓
茁
๑
㏎
囉
Ꮦ
ﭘ
蝨
🐓
扣
ੳ

青
詰
躁
寛
☌
֨
𓇄
󰁨
会

🌕
❳
植
ቻ
弸
ተ
亠
✻
ド
ₒ
ݓ
农
길
양
紙

Ƌ
Ꞃ
ｮ
錫
͞
ﻎ
ဏ
帮
斧
𓀫
Ｍ
Ј
鉅
🆕
埶
鑽
Ⱨ

ｩ
쉴
Ý
젇
j
⏎
⨹
魂
𝕪
ܮ
伺
🏞
𓀰
ዚ
ޱ
☃
食
崽
𞹑
ე
⦑
ፈ
⤛

ꙑ
■
延
軒
𒄀
⛕
겸
🍂
ﵮ
ཬ
ஐ
⩔
蒽
媐
扭
ᠢ
裵
🥋
蝾
堡
𓐠
Ẉ
ﳼ
𒍅
闋
尻
疵
𝔙
🍢
𝔓
兖
免
𝚛
張
𠀁

窘
ۍ
ѻ
܏
馗
火
蝶
具
𓌩
绣
ӵ
ཅ
顯
゛
យ
蛄
𓊌
쁜
ꭹ
玫
𐹽
ꦭ
◎
皩
⠽
⦬
➳
睦
𓍴
ᕋ
藍
ᴂ
ፐ
ᔼ
𒇉
钅
妺
缸
ﻫ
➻
ഝ
එ
🄞
𓍢
碳
﮽
謆
𓅜
盘
庐
ڱ
单
˖
雫
𝕳
贓
ﺞ
👰
헤
𓂻
ፒ
𛃁
冧
𝛟
ᚣ
窦
飠
缴
𝕷
悳
∉
≷
🍌
필
𓃍
怜
♀
𝐂
✖
𛀋
侬
ﰚ

C
ና
𓉗
铄
ꈨ
僧
Ꮢ
蹉
釦
ﺳ
𝐌
ֱ
浸
齟
હ
׼
술
࣯
𓀅
⚆
層
څ
洙
맘
የ
肍
Õ
茉
楱
ﳚ
К
🔸
霔
ㇱ
👠
牙
Կ
𓌯
생
ញ
Ⓡ
扤
ங
荷
썹
迷
💄
圝
<
幔
💶
Ͳ
𛃱
萇
⟮
階
ሽ
ト
寇
罹
≠
奔
됫
ȫ
ﱌ
𛃄
᷊
ㅃ
⾬
◤
夲
段
瑯
ﵕ
亂
萝
ㆵ
း
𓄮
샹
揊
🌃
怠
న
ం
𝔏
襟
妻
в
ஜ
莘
ϵ
奎
𞸛
巴
⩋
╪
笹
𖿠
す
ᛉ
〉
椀
⌁
맨
ᛖ
🕜
乾
낵

ⵤ
末
끝
𝚡
＇
ｲ
씹
據
ࣻ
縮
ꭵ
澹
┖
竿
箭
🔔
☠

𛂦
℣
拄
𞺕
朧
몽
🌤
宿
ử
떨
󋵂
沃
🚌
𞸚
娶
汹
Ẻ
ਜ
明

ꮹ
ֹ
剿
폿
谓
🏚
Č
현
🔫
⚹
Ꮰ
⇽
֖
導

🥂
Ⅿ
⥔
ኽ
₠
乏
ሌ
ႈ
🐎
瀑
氛
칸
碱
Ꙍ
ㅕ
김
𞸗
跈
🐸
칫
嵜
뤬
൵
ぐ
肳
並
Ꮸ
蕃
⇓
해
𛀧
恐
稅
胜
⺌
𝔒
✅
ⲓ
𞹎
鈕
饺
Ṯ
⊡
隼
𓁓
🉐
➃
⦐
𒊭
𓆢
任
Ꮋ
𒄑
闭
ǘ
🐿
ഗ
ǧ
𓎛
🎉
 
쨍
▞
⪙
📥
俠
攒
ﴗ
鹃
ɷ
爛
炕
溲
𓃘
񎟐
槱
ঞ
🦇
閲
𐑫
⌛
؞
巽
憐
戯
✱
ẃ
ῐ
尊
蚌
떄
鬲
׻
ŷ
𝕭
훙
髮
𛂻
ʩ
掬
ⓑ
材
ﭴ
箳
ਠ
昧
없
𓎾
📌
良
ɣ
կ
歷
◯
冲
സ
泞
ೌ
싸
⃟
鬇
ꜷ
ʝ
𓆵
п
婦
規
瑚
紐
Ͻ
翛
惋
ǡ
翊
笞
嗅
棋
؅
☯
컸
∗
⇪
漸
🌑
🎞
ꝺ
줬

函
ᵪ
骅
ꮬ
屬

❱
毝
៧
🚶
럼
闹
⃙
⠍
𛃢
𓃅
𐀫
⨧
냉
豊
捕
␢
ᑉ
╗
崖
遅
ጻ
ወ
ዜ
似
⛟
葅
염
𐠡
ஈ
∭
㈱
撝
ɮ

𒄞
褳
ớ
闝
枭
ុ
𐎮
ࢶ
𛃉
ﮔ
∦
킵
𓂤
蠟
觞
😐
堃
◍
槩
𓅮
稳
缝
😡
悵
⌋
呉
❙
‎
⦚
ㄪ
须
ḏ
−
馋
氐
啃
詑
漓
栢
윁
゠
麩
埠
牦
Ꮬ
̅
갚
𓊮
喊
𓁨
𓆕
′
ﷴ
⋓
︿
𒂗
貼
⊜
磬
𝟯
𓃙
ｽ
֦
𓈇
ぴ
🎼
貔
湾
ܡ
❤
⻊
⧅
ⵃ
ᵔ
║
胐
壱
떤
方
߆
纽
ﻢ
挷
ᵺ
⎧
覅
པ
粁
𓉡
Ι
恆
嚨
ᵰ
ᡴ
ꦢ
𓋼
⋇
ㆮ
ᑤ
觥
ѐ
맥
🍭
Ⴔ
勿

ᄑ
와
⥘
华
⿲

尙
馭
᠂
ｄ
焚
｡
պ
ﰣ
偰
१
በ
㩲
ㄩ
⊛
🔚
ə
🐚
ᔔ
逸
𓀱
誡
𝞗
ᗙ
쿼
𓊆
风
Υ
泮
ネ

裆
𓆄
╶
ﶉ
⧶
蹀
𓂁
𛀭
딕
질
𐑰
餔
蕘
➍
ꦿ
⤝
˹
歘
愿
ﴇ
寒
ҝ
嘵
⩇
𐹰
坵
😬
缎
煬
𒆭
나
Ὑ
Ő
舅
Ḳ
ґ
诌
莲
𓇿
𝕮
񂹂
𒌓
🍳
癸
ﲰ
培
დ
ܩ
乍
ﹷ
ﲣ
记
囪
웨
Ȏ
𓐍
晄
ς
𝚢
ෆ
宾
ࣿ
医
寂
ⓐ
ྕ
誓
ϴ
🐴
ﺊ
寨
驪
임
候
ေ
֍
𛂢
흡
𞺰
ｬ
😥
ョ
ﺟ
𐎔
勤
앝
𓄞
ﱔ
ᛨ
ᗩ
۵
ꮄ
⫙
瀉
⥼
𛀩
애
吳
Ꮙ
ध
훑

𝚎
🅴
嗟
【
媹
𓌿
〓
Ǔ
ഔ
Ẑ
ˇ
鴨
Ꞛ
诉

🚇
ﰇ
𓊷
𓋭
喫
ᵭ
麿
劉
呂
𐭬
牟
⥟
🛡
轅
잉

驸
𞹧
絏
六
扒
丘
큦
ꖖ
🧐
嗚
آ
Ḋ
ದ
ۖ
麦
銅
𛁲
𓆗
纣
𓌢
塚
扰


夹
󄔤
🝫
蕡
ϫ
跻
Ћ
ᜄ
Ⴂ
拆
Ɂ
࿗
𓃆
づ

湝
ŭ
ʀ
坥
礆
斓
焱
Ȉ
맡
锯
剁
Ὥ
☀
電
ｳ
𛁭
𞸋
咏
❡
𓄲
Ꮺ
僥
⚰
⋦
Ⲙ
𛂪
ʚ
棟
֐
㎂
巖
ﲝ
똘
ﻩ
딱
壕
ಖ
୪
啸
雯
ﵡ
𓈣
죄
ﯵ
봐
Ὁ
乐
降
讲
𓏝
慣
ﰲ
鐚
둬
ᔮ
ൊ
獒
ጽ
㏖
臻
垦
ߵ
𒂠
ॉ
ぢ
鲇
Ľ
缘
𓀩
𓋈
骁
𓆥
ᚿ
ﯗ
捗
傀
変
┹
⾀
펙
ཾ
ū
涛
잠
４
ಟ
ﭤ
𔄦
昶
㏏
𝐞
媒
උ
𓇛
륨
渓
船
錮
獭
桦
⎜
理
ｯ
움
ﷇ
ፉ
ﰮ
ﶈ
គ
🌖
Ꮽ
伟
ᏸ
▉
输
밣
ɚ
ზ
奇
𓃎
四
裘
鹄
갭
≪
ͳ
诋
龙
繶

ვ
覧
ﷄ
ﰛ
𓌘
𝞵
⫋
ǚ
ආ
𓈯
▆
🍿
უ
環
≽
帶
Ｓ
ᛴ
Ś
읏
ኬ
ॄ

屏
蛙
ݫ
椅
豁
𓌟
𝒿
Ｚ
୍
꓆
Ꮾ
ʕ
頸
𐏁

๙
Ȼ
ᵚ
🎟
ज़
$
津
ᄆ
躲
粽
芝
ੴ
ݥ
࣠
靉
蠍
𝟀
𓋌
ℵ
🌇
ﬃ
媪
Ԓ
脏
⅝
根

挝
𓀧
跡
݈
ओ
ƒ
ɯ
詩
幢
ꮉ
괭
₭
ᒋ
ᶩ
ገ
𐑖
ঙ

瞑
嚕
𞺭
𓉛
𝑧
𛃋
旕
뮤
𝐬
ુ
ǿ
Օ
ਹ
᠍
ᅮ
齪
ⓙ
磮
≹
𛀷

🍫
捆
逽
ﳸ
😆
勧
轮

⊶
Ṩ
ྨ
쌀
ៗ
𓃛
縎
脇
𓉁

述
W
舊
벗
閥
觐
𛁩
瑠
ꡃ
郫
ဌ
킯
얼
ṫ
빠
🚼
ꠦ
Ḣ
▓
目
ᕼ
𝖄
૦
倨
⁴
ণ
耘
務
⤟
塔
Լ
⑂
⠯
랭
ﳳ
惚
𝝨
﮹
樵
辯
努
￢
ｊ
雪
🆙
ﲲ
ѣ
𓍋
柪
𐑿
ڠ
👸
ሷ
କ
车
ㄤ
}
ብ
嚮
繪
ﳀ
䏕
𝛾
蛆
곹
𓐌
ᕮ
模
󾍁
文
逌
🚩
ऀ
ⅰ
👥
ῤ
媏
¾
𓁢
ꡫ
∑
祐
ﯨ
滋
靈
缰
盒
낙
ユ
5
𓆋
劢
ᶮ
◙
ꉂ
扯
ᠰ
兩
榭
気
앞
੧
鴦
ẖ
襧
🐻
𓅀
𓄨
밑
刮
đ
𐒁
嫠
🜝
🗋
윅
④
ḯ
芯
⚉
ǖ
ࢷ
煳
𒄷
矯
𐭦
ᴙ
퍽
秒
💿
ᘔ
ᵮ
𒈾
怗
㇁
断
𓍭
診
ெ
魚
｜
֥

ℕ
㐵
업
蜀
摑
骤

𝐜
予
ᒦ
狄
ￃ
捂
𝘩
ᐄ
呿
댄
ﳑ
丹
毶
⪡
Ʞ
⥚
醺
Ꞟ
欽
扑
宛
⋀
幚
ﺮ
ꝛ
୭
┼
掉
頊
∛
Ϸ
ᐨ
𪛁
辩
𓇯
贯
橡
Ꭴ
⠞
巩
ԋ
ⓝ
腿
𓃖
呟
栃
痤
Ꮷ
𓊹
讐
⬅
시
ڜ
ﮘ
隤
胭
名
宇
ṑ
鲡
ϙ
ￊ
𓄩
卍
筝
겻
𞺦
ᶅ
䴷
𞸵
悅
Е
첸
ͷ
砸
趙
﮻
🏇
𝚑
ⵛ
캬
ꞎ
戚
ည
♷
魷
谨
⠼
ﹱ
𒀩
熵
𛁕
喇
Ἕ
ﰼ
Ⅰ
⚤
訟
⾯

薹
봣
펜
旂
₤
竘
⠏
𝓢
ᕖ
泃
𒌦
龟
铤
🏎
蘩
౫
拒
ʐ
􀀶
🕳
ཡ
蔽

ﲻ
𛀵
紊
໒
𐠛
𓆍
𓊓
ώ
聪
ᠪ
௮
ﱸ
𒆷
ȸ
璇
♼
𛁤
ↀ
Ě
󕶂
侴
但
譽
⛒
╭
귀
𓍜
顧
荇
Ü
Ᵹ
ࣤ
聘
ﯥ
吼
壁
ὴ
ἆ
ḳ
ྒྷ
ਓ
詫

眠
🥫
𝐰
丫
𓌶
疊
𓍷
흠
℗
𓍚
𓋕
뚫
ڬ
莆
扽
﹩
킬
跪
ㄐ
セ

𓏃
饼
蛔
謝
邻
𝐓
蕉
总
ဒ
鮪
ޏ
𓉕
Ḍ
💖
⍤
务

⟸
𓏘
𝕹
ㄖ
十
Ô
ࣴ
𐌑
嫻
ぃ
𒌍

💥
𓀤
Փ

ﺏ
攙
⥛
𓏈
悻
ㆴ
짱
態
🦑
✌
શ
她
澈
⠀
㎣
Ṷ
𓉳
佘
晡
Ħ
ঔ
ฤ
𞺑
捺
𐬨
𐹱
부
🦀
̖
ﻻ
▶

ﯼ
树
🚃
낄
⊻
ﮛ
ﴨ
ᐩ
昨

薑
델
≑
Ȕ
🍔
ᔒ
僮
⏫

卟
◭
Æ
큧
ජ
擋
톨
ᓅ
壩
講
⳩
ፀ
叼
绒

받
𓅔
📙
🏥
갓
ﶯ
॔
蟒
禕

瑜
ؙ
Ȱ
丂
ℂ
殃
ﰌ
銖
恒
衤
ѡ
碑
滑
🥡
𝕍
泊
ഭ
Ⲫ
锏
次
򞉎
ጊ
캣
帀
𑁂
ό
𐀩
∏
ʃ
幱
츠
⨎
象
͙
𞸶
𓂫

ؓ
ー
𛂯
ᠬ
𓄸
𝞃
 
勖
鰯
𒅠
🗫
𓉧
ᑰ
岔
ᚵ
ໜ
춘
卋
🏣
ነ
⩺
쌍
뿐
𐑺
ﲡ
ﭨ
殯
례
栄
ٳ
挥
ਆ
漉
ᓪ
ﶒ
蟠
掏
酑
ޡ
Ꮥ
宥
밭

फ
壹
ᏻ
☫
🔼
莼
𐌒
립
📼
📠
Ҁ
ᒥ
过
纥
林
舛
年
⥹
贴
Ꭳ
趴
邱
🛠
ⓕ
竃
໗
🂠
钧
喿
祇
ﰥ
널
䂭
攸
리
Ἶ
🍲
永

鐺
矫
ἇ
充
킥
𓂺
ޯ
ࣞ
攝
আ
므
處
榴
🎻
𓂹
⧎
Ꮘ
ㅚ
宵
🎍
𓈎

ﷹ
嘚
濯
⌫
瞥
鰈
畚
∕
𝔵
睨
ڡ
ٙ
𓇗
𓏕
衼
՘
᷂
妄
尾
豫
铲
𞸖
綦
확
扁
献
몠
这
傘
歇
堤
𞸂
껏
➰
ḷ
륜
躬
做
輻
ృ
连
𓍀
🏯
轤
休
ᕈ
〃
ꡦ
丿
Ƴ
센
ਬ
訥
⊁
അ
ﱮ
ﺕ
竴
行
첆
ẚ
모
邸
硕
ﶔ
ﾍ
ﱂ
蚪
⥅
॒
︁
♔
ㅒ
ﯤ
♠
ᴌ
〉
o
裁
鮨
╨
ქ
╓
ƣ
部
媸
兹
渠
鐆
못
ﻜ
✵
ծ
ụ
⪹
ग
蝉
⦄
倫
ㆥ
ܟ
𞺸
ﰱ
形
ﷱ
泾
揼
翡
ᓲ
ヮ
蛍
衷
鐷
烁
ﭱ
ﲳ
>
ₙ
⧫
ﾢ
Ꮊ
𓀕
🙈
ϳ
摴
螸
殕
觴
ὶ
⫁
🍷
였
汽
ጣ
𝕛
虹

ﾜ
Ꝛ
◂
狃
𑀲
󰀷
𓅽

𝐖
卂
ݛ
掴
ؒ
潏
😉
밴
𓀣
﹫
Շ
復
󠁳
踟
偎
콧
浊
ϗ
ẟ
業
菴
𓌷
◸
簽
緯
낫
Ã
危
Ἠ

贺
默
ག
ꮰ
홧
국
스
ꮷ
迈
𓋝
邉
ؖ
〒
醣
亲
⑮
燭
瞞
ࢡ
Ᏺ
烯
ꜽ
🜥
ӭ
寤
狂
遵
ヴ
ђ
澂
辱
辻
쭉
ળ
ﵚ
民
姉
벓
⺗
𓊔
Ⓨ
ũ
ण
矓
骆
踎
ଚ
׃
𐌠
￰
💹
𒅖
ﻍ
媍
낳
絡
菖
َ
々
ԓ
ﯹ
𓃮
泯
⡍
监
篝
聒
橘
𛂧
枘
ᚯ
Ԍ
⫆
沿
Ꭱ
⤹
占
蔬
꾀
庫
仅

⪋
啄
ィ
洒
ﺰ
锟
𓏽
𝖊
ᒄ
貅
ᚼ
𓐗
今
𓌼
软
ਵ
🍤
͓
̯
昃
詒
鶲
賄
鋒
𝞿
𝘧
竖
鄴
蕫
팝
💩
Ӏ
Ö
勸
늘
𓊁
癖
🌄
⥗
짖
興
៉
頌
金
獸
⌣
⸥
膽
౧
餓
ﻧ
û
𓍽
Ⳁ
🕤
凡
𛂸
a
𓎞
➉
앤
桧
餺
ር
荣
璐
⪩
喻
🐋
―
🥇
ਊ
🦉
歐
關
視
³
嘸
辠
漤
幼
ꝿ
圲
⸮
ｏ
⚅
ॊ
𞸙
扩
๎
携
𝕕
𝔤
ﶚ
⫃
ꦚ
編
ཏ
㎠
𝝌
˘
ྙ
𓎳
ᶛ
ເ
豐
ㄡ
ⵞ
띄
ﮆ
코
삽
賩
攤
ﮍ
❞
𞸴
﷟
钢
륭
‍
飋

鍊
覗
म
⥮
ﳒ
ᕆ
ͣ
⥦
ὧ
ﯷ
取
ෛ
繞
𛁀
ᜌ
掤
𑀻
苣
ំ
缆
𓐃
𞺨
·
𓅠

哄

𓋻
𛃡
ӱ
堆
ɝ
𒉏
ຣ
𓐕
易
针
ᐛ
鸭
𓌂
ㄴ
꧈
攷
扶
ᛃ
点
|
昔
혜
婷
ﺡ
苩
ﲷ
⪆
薄
ᓕ
ʉ
𐀶
ᜏ
O
⠂
墨
雨
폴
𐤂
֡
각
给
师
ᴬ
⁈
ʭ
榛
璨
너
ᄁ
昕
쥬
诗
嶄
ј
𞺆
𓂙
케
悃
诛
𓎈
静
高
鴎
❒
毫
﯀

秕
筐
閾
嘿
▍
ﶊ
ᓭ
焘
伝
북
ื
谢
摤
嚣
⊮
😒
炉
Ⓐ
쉐
ṹ
되
ழ
ﭳ
蒞
𓍸
ᡠ
ሴ
糸
⠔
ﶦ
Ĺ
ŝ
💔
ᛦ
ᕓ
𝐴
Ŷ
駁
🤝
탄
⤚
Ձ
啯
井
આ
⫨
鹏
ﻡ
︹
罵
略
🙆
嗔
∧
璈
芬
♩
쐬
枉
Ⓗ
ੈ
ῑ
汳
갠
📖

◊
м
듣
𓉿
ᴉ
ﰀ
ѱ
壘
▴
𓈗
𛀬
장
¬
寶
𒌔
莓
咊
𓐎
ヹ
̽
ߎ
挤
屙
猜
0
镂
百
震
罚
𛀶
𓆿
要
馄
蠕
叙
缪

靖
켤
셀
ﲋ
𓋖
𓌀
Ⲃ
刪
⌨
⌶
𓊬
锁
⋧
螂
𛃍
姻
阪
Ⅽ
簃
𝒍
蟀
Հ
蓥
溯
𓅚
𓇥
躱
ⅸ
ⱷ
蟟
吪
ሸ
꾸
暧
๊
杠
⬥
곳
鹻
˂
谷
书
ᖩ
ﴪ

👾
🚸
✷
󠁧
超
傫
ᑖ
磔
接
ّ
闊
즐
知
楡
⪒
戲
ㇽ
🏦
ፊ
⩉
Ĭ
ઇ
婴
乃
憲
那
聚
顷
艮
専
蜩
𝖠
体
ﮅ
ㅁ
凫
矢
𓍏
🚕
Ṳ
宓
📵
〖
𝑻
︸
⩿
㍻
序
⏰
驭
૩
🦈
호
鹽
≐
🗣
勣
姖
ﱯ
ظ
ݿ
唯
𐭧
𛃛
🥓
𓃈
杨
⫛
𓍹
ۏ
𝙈
碗
认
𓆤
崇
㖣
ꠎ
⥯
⸍
估
幻
ژ
ק
五
阝
⇑
↸
ή
𛂱
劒
ﵗ

s
甦
횟
窓
簒
지
谅
麻
沫
ﾖ
‵

⋉
𓄢
y
𝖗
先
𐌺
ｾ
脊
허
铸
ۺ
🅔
呵
范
𝓣
⚣
𛀅

Ï
♯
霏
傢
蜃
ྭ
ἂ
嬴
↹
轿
㏌
Ｖ
ゐ
ꭔ
߱
┮
𓂴
𓃢
싶
∻
蕎
罗
☱
躍
🧁
𓏋
☭
೨
跅
ﰦ
𒊮
𓈕
누
𝑣
뵐
翻
Ŀ
式
ឥ
奥
𓌤
⟅
雋
①
๋

ꡯ
?
肭
⸼
窑
ੌ
益
峡
𥤚
Ѓ
됬
𓁸
િ
鰒
洪

ㅊ
🜡
呐
迫
𓏻
𐑢
⥾
Ṁ
摔
Ὀ
換
쁘
ΐ
彏
敖
臧
紗
𓊐
ㅑ
섰
㎟
窗
؋
🐯
ƙ
苑
ܲ
요
ꝏ
穋
낮
ል
恼
⤌
𐬵
ߓ
⇏
⎄
⛰
糞
ﵔ
ে
𛃊
♐
乁
ᖺ
竞
𓅡
ቆ
퀘
↑
앵
၁
Ⓙ
曠
ጁ
橋
地
ﷆ
ㄝ
😪
ਛ
ހ
ა
ǉ
ݶ
牒
ⓥ

莺
민
拘
𐹵
𛃷
仗
𓃵
𓌑
伊
러
止
锹
🔵
إ
給
Ǘ
忎
δ
뻣
𞹤
ᓵ
🀰
璠
堞
𓊿
妾
肆
𓃼
엽
🛀
恙

ូ
擴
奘
🧑
瞿
ᅵ
ᵴ
Ử
﴿
✇
늄
碣
𛀜
,
综
𓇁
𓊄
م
Ᶎ
佛
𝔧
ꮫ
ț
󰁰
컥
𓌨
尿
渤
迚
ᐦ
𐤍
想
Ἅ
亻
Ὸ
༼
𑀅
ﺖ
刻
ꏊ
Ꭿ
絶
멘
祿
뤘
輸
ℨ
褐
济
棓
➺
⩓
杷
ぎ
🍁
️
𝔊
𓉌
鸣
ԉ

ᓇ
웬
奖
杓
J
ទ
ອ
皺
⨱
ሼ
റ
≮
ﴦ
隋
ﶮ
屿
؝
ⲅ
呃
⋆
弧
⍉
瑱

运

蘑
♌
ꦗ
🙉
沶
銕
𝑫
嗬
ᚦ
夭
壽
ီ
𛁂
纠
昼
祥
昴
˚
➿
咕
笩
󕔑
渭
֑
▻
凳
塡
验
╂
爐
祗
נ
仓
Ǭ
覆
⁖
샌
泪
顼
ﵾ
𝜎
⦃
ಶ
繕
园
罪
馮
ᛂ
개
🏃
Ꮳ
≏
𝔦
㏐
μ
Ꭓ
躾
斟
氵
📮
힝
𓆽
⨦
姫
𓏾
🕺
班
🍬
轄
𝒻
菫
ꮚ
乱
影
鸞
𐑒
扫
藤
은
贕
비
頰

惕
𝝻
⪢
业
ƞ
ﳵ
𓉫
梘
上
偵
搵
𓄥
ु
Ȅ
ՠ
𛀒
༎
握
峽
綠
ដ
澆
🈺
⚲
쉿
ࣛ
⏏
哲
풋

ફ
べ
ﱈ
𓂝
𓁟
伞
थ
ਾ
𒍝
棐
奴
割
둥
󰁢
礈
맸
𞸫
鄚
⵿
𐌓
申
ฉ
ꀯ
滩
𝟻
劑
ᒃ
細
楯

ۈ
섀
铭
仝
唐
؊
퐁
ಾ
賞
⪨
ﰭ
淖
剛
順
𝕶
ా
🌵
주
屛
冔
卧
瑕
巡
ㆍ
푼
Ꮀ
每
𝔳
巔
纸
⋋
峥
믹
외
霙
⊪
ꌗ
ﴠ
暨
స
🙏
驿
❈
𓏳
갯
觳
ඊ

𓃉
⊈
渝
鷹
↚
𓋄
顓

충
𦵔
𓎟
콜
徐
渣
坨
倌
桥
阯
全
頄
姆
ẕ
場
柰
ﲔ
肯
⚺
ޭ
炬
彻
ட
胛
缅
݁
ㇴ
​
จ

ڸ
彑
𓈄
憔
𒄄
救
ᄂ
𑀁
胆
슥
॑
℈
睛
ヸ
花
ょ
逐
𐹶
𝒲
@
恩
洞
邃
∃
𝝳
ἃ
옳

𛀴
⌡
ң
껴
ﬄ
缔
ﮈ
몬
頬
쩜
醂
𓐬
돕
ួ
駆
骯
⑬
𝐑
鼎
鴌
廊
🍀
ᜂ
ة
𒊕
󰁣
̓
爵
📰
్
没
ⵖ
⠥
§
𓌒

ꕭ
🏽
❾
焗
寳
📯
𐑳
ﺴ
🌶
繖
鷓
鍼
踐
ꭣ
讨
逃
𓂒
𓈉
袍
ﳗ
𐐻
⧤
ݨ
ి
蝪

南
⺈
𝐱
㏝
Ĳ
ᐒ
ﭾ
ꝙ
精
窅
𣬶
ả
𥢂

翔
ோ
액
ﭭ
肤
皱
Ƥ
왼
۟
🦠
琉
వ
ୋ
𓎒
龔
แ
𛁧
歹
莞
轍
薩
ꂽ
௦
💀
𝞱
𛀇

薇
导
昂
蝇
🚷
𒃶
𓊸
촉
窥
󰁲
嚀
帠
盽
ហ
练
అ
Ↄ
蹋
𓄆
ﳃ
炅
Ｈ
𝗲
鍾
嗡
ᶊ
歜
𝜊
𝜓
̰
⩮
속
🦒
č
🆖
՜
剰
ུ
钓
𓎃
🦃
搥
ꮑ
㬹
메
垶
효
⇀
縄
暑
茨
ﱎ
鲍
摆
闳
중
畅

骛
ⲱ
↴
照
匁
殷
╬
─
𐭯
😯
鶜
窫
么
ｙ
낯
ﳧ
𐑤
疇
왈
ฟ
琢
砦
遂
ྱ
𓄉
𞸅
座
鬱
𓊶
蜓
ࢥ
𓉑
／
ﯻ
⛶
册
볍
兮
ڏ
彬
ཞ
𓌙
し
添
Ꮠ
缤
𓊟
僭
寓
措
ਗ
鐼
ണ
𐹾
另
ᐏ
ࢮ
ﶆ
ﮪ
↲
٣
㏅
𛀘
ㅞ
↭
♵
ᒶ
莫
𛁍
𓆣
怂
ꭺ
ᶺ
‿
ʵ
₦
ﲿ
笘
𓎐
޿
恥
✘
跟
矗
岑
詳
𛂳
𐭰
Ƈ
⋡
𐍊
稕
켜
骄
遡
ﾛ
𝛕
𓆲

⫈
ព
憖
೩
撲
弊
ẅ
佔
辟
ɔ
嫖
鹘
物
𒂊
蔷
腑
瘡
𛂹
蟆
ʱ
戶
霽
𐎅
ᵉ
兀
侶
賡
ꡛ
辑
咨
燎
통
𓍶
⌥
㎝
罣
険
ݭ
ɸ
猪
身
플
⛌
蘀
⪘
𓇶

ݲ
纬
豌
淑
弦
삐
吗
ⴻ
硫
달
ㅛ
績
Ｂ
ೋ
芙
゙
𓍓
⇦
陌

詐
杢
◆

൨
𐩺
嗱
瞰
ጌ
ċ
𠲎
𓅉
勼
Ǡ
🤐
胎
ĳ
܊

⃛
郵
ﱭ
衔
嘉
鲵
📁
ḛ
ᄎ
揃
景
ﺄ
蕪
殻
Ɉ
亡
搓
艤
ﵖ
🦔
び
❝
뒹
餅
็
Ƚ
〽
⌍
诧
芳

圣
炢
弰
➣
🏟
➯
ǻ

套
ǎ
ඕ
껌
𝐉
ཚ
蒻
𝐮
โ
⫐
送
盍
🔜
Ị
⌚
拇
国
雷
🔤
ẁ
𐤇
ㅿ
🔯
ತ
𝕗
ↁ
酥
淋
萋
蕙
መ
詔
ﻄ
㎥
∞
ҫ
ᓰ
ʾ
汰
許

𞹋
瘪
ӄ
ང
ⵠ
哔
𓎁
ᐻ
践
⥐
歼
銳
젤
骂
🛣
ƽ
祓
茱
ɞ
🔴
珪
😁
渦
👏
搜
ᕠ
渾
嬿
ݬ
짙
𛂫
ં
ය
ַ
刧
ฬ
渨
唸
Ӧ
칩
𝒆
孽
薪
≘
밖
졸
Ê
ἑ
撯
🍩
ஓ
⌿
阴
ᓖ
့
딘
𓋛
増
𓊡
𛀆
纏
柆
🥅
ꡰ
⁾
ே
蛲
斤

䠀
蚓
凼
ǆ
⋣
兰
ẙ

篌
酊
聋
汀
🌆
矿
𒍗
𓏔
ȝ
飭
友
ﺶ
ۥ
酸
⋛
ᴰ
๏
濤
𞹯
ꝼ
怓
嚏
ᐍ
螇
ն
ꦠ
哭
廩
ᴘ
ү
֎
ກ
𛂶
ፋ
🅕
🐩
◄
🚒
⦏
𓏼
ㆲ
翅
છ
ﭖ
럴
દ
🥝
📒
珽
さ
洮
𓃷
𒌑
㏀
福
ͼ
蒿
蒡
⇡
࣡
ﮩ
⩆
ﮀ
ಣ
🆗
➖
⟡
🐡
很
㏁
ﭺ
홍
ధ
௰
׳
𞹱
𓂽
軍
ྩ
🅽

𓌄
⦶
櫃
면
汎
윳
☆
右
痙
氜
彎

仇
Ϟ
՚
互
賬
Ը
ᴢ
髪
ñ
칼
ﲇ
ꡗ
揣
迸
ꂧ
灭
ᐚ
蓋
맑
熔
逛
滯
𞸪
ၻ
筵
各
癎
農
ڍ
纲
ං
׵
𓆶
嫦

𞺢
矜
Ҝ
갇
࣢
𝒉
▫
핵
這
舒
목
싼
ὒ
盧
ꉸ
돼
꽈
般
ᴱ
⚐
菜
ﶫ
辘
沌
蟎
糠
閤
踉
𐤄
👞
警
棧
ⲉ
찬
𝖕
𓇩
밀
씨
仙
煒
欧
⁠
咖
攣
￫
恬
カ
젠
🎊
壷
ɰ
ड़
溄
😃
昱
뷰
涨
仁
𝟑
樷
𓐜
▀
้
할
ⅈ
⌎
󰁴
ʴ
詠
𝓷
嵛
ᐓ
距
ố
处
猙
ࣝ
ס
𝛵
원
贩
刚
Ţ
랴
噻
ï
맣

ຊ
審
攞
珠

𝕦
券
唱
𓏠
𓃣
ᵆ
住
𐤏
抛

鲤
譔
蔚
취
🚳
ĺ
咽
崎
쟈
검
杳
粋
렌
扉

Ͱ
擺
ﵵ
⇟
🤧
塾

໓
𝕱
ㆢ
吆
碉
毒
薰
衡
痞
💃
𖿡
ρ
⺫
⨒
卌
離

卞
𓇌
虾
揪
㍱
ா
𛂡
ﺭ

励
﮼
􀀲
碰
린
말
堯
霹
嘘
🈴

𐹠
肥
↙
兲
鏖
ድ

贾
铊
屢
敲
桶
乓
⩻
ᓘ
ᾤ
𓋿
媋
纱
롱
ꮱ
𐑕
鞏
औ
팽
ﰜ
誨
醞
Ӳ

∮
᠌
𒐼
ꦯ
ㆠ
蚤
࿘
髒
ﳊ
噓
﮴
𛂗
ﷷ
명
𓎕
𛀚
▸
ލ
≰
竏
ჭ
墜
Ｐ
遗

⋵
ᑌ
혈
ﴻ
ፎ
跌
⚂
￦
皞
꡷
令
⊭
੯
𒐀
𒍪
ຶ
西
⤙
𠈬
程
လ
攏
ే
Ջ
椎
掰
𐎭
⤃
𝔹
𛃨
螔
ᡩ
ⵄ
学
懸
ߋ
ഢ
粮
ꇵ
𔂾
ݩ
⤸
ﺼ
吞
钗
퇴
𓆰
𝞦
附
褪
𓌻
骑
∨
𒆜
◗
像

ཨ
𓋳
⃘
ݹ
﹃
ନ
測
链
禁
陸
閩
Ɇ
肌
𝘶
뙑
径
ﳕ
沟
闡
⨄
뻔
☻
ﲒ
ก
吐
括
⌦
ầ
♉
🥔
ݧ
ࠗ
៩
鄔
嶴
霈
𐬊
𓈽
枏
늙
障
ࢰ
荒
项
ⵂ
ﾎ

먗
遶
꒱
𓍙
🛬
ブ

昊
楨
圭
↓
⌂
翎
🏪
疏
ν
ⲝ
ǳ
🇦
⩱
џ
Ⅱ
쏘
删
ؑ
땠
𓄯
溜
锤
┚
☔
或
👅
🎄
𛂞
㏓
袿
𑀯
鋭
ㆹ

ኋ
∼
헛
¯
浒
盖
Ἱ
빼
ﯪ
𓁥
ފ
跑
⛬
ⅲ
⇍
搕
呺
🈷
▬
斌
檸
𐑐

Ɐ
ق
狖
繹
∰
勉
逢
𝔟
조
ަ
🙄
҅
𐆕
┵
Ⓓ
𠆢
𓇹
侖
鄏

😹
屯
ᛋ
់
̢
吧
ﶢ
绠
▅
哼
ጃ
練
𝟇
𓂼
魁
搦
鈡
༬
﹪
ᐁ
𫗦
丈
郎
畑
咧
仄
῞
⥵
ɴ
Ű
ὡ
ك
𞸬
প
ㄓ
႕
내
ᑯ
ⴸ
辕
〻
Ỏ
旬
𓍺
ਡ
㎞
𞹶
ධ
􀀱
𓎷
埃
닫
觀
億
🎽
=
꽃
端
티
≒
써
𝑪

₌
疤
笙
盁
𒀾

貨
ひ
Ќ
脫
溫
🏹
ﱧ
⛧
🚰
ṣ
⤴
⁣
𓏧
浠
勝
𡿨
ﯚ
隈
┣
柊
𓊫
ⵟ
⅋
勋
꽂
晰
ﷸ

蓃
방
聞
🧡
⦼
⠩
🍹
ꡙ
⨮
鎔
貿
ấ
ﻂ
𞹗
魻
≌
ᒧ
Ƀ
嵒
𝒩
騉
杼
秃
👪
ꠅ
ᔕ
咚
ĥ
芨
뽸
撕
ዎ
Ể
麾
홀
ṩ
៦
萰
ԃ
ۤ
𓍝
檀
ዕ
ǜ
쁠
誉
˅
შ
⌇
ᶇ
値
击
ﲮ
𝐢
ᖓ
𐌃
・
ᗜ
얀
Ṏ
暢

궜
쩌

螗
ཻ
｝

ṙ
餘
₃
傍
進
ോ
甘
浱
ऑ
飽
𐹣
ꂚ
洽
∎
敞
享
𝘮
ਇ

ם
樱
ᵁ
갖
翠
滲
铮
葫
切
류
爪
Ե
𝓨
𒁹
쥴
𓎶
𓂑
繋
⪿
둘
󰀵
Ć
ꑒ
╁
⚬
中
ऌ
围
钉
喉
牘
ざ
𛂝
ݏ
貪
ⲫ
࿕
悲

Ṛ
ㇿ
획
ﳄ
𛂊
⊵
酱
‖
Â
╝
Ԁ
儀
「
郁
泓
ḭ
溢
🚀
傳
语
鯊
𒀭
ㄾ
ী
滕
띔
背
🚺
突
ხ
ఠ
̠
タ
衰
𠂉
葆
🔓
డ
ꦥ
崩
뭉
侄
孜
脸
ས
騜
遑
ᵕ
𝄞
絵
齡
幌
礦
委
涎
ֽ
病
厖
ȃ
☵
)

𓊲
넵
へ

ܥ
疎
ќ
Ꮣ
隧
粉
Ệ
𐌿
嚦
歿
ﶓ
厄

𛁰
臏
ડ
蟹
逓
쑥
➊
ቷ
饰
ༀ

ﴡ
姨
ꮆ
針
勲
⑈
婚
𐀠
甥
ᰆ
엇
慶
을
ꦴ
准

邍
Ｊ
󠁣
ⵎ
ʨ
⇙
ꭽ
烫
􏰀
微
𝑛
沙
쉬
⛺
⚜
ﳇ
ታ
￣
Ⅸ
鬚
椙
द
ܗ
캅
𐑷
果
🥖
ɫ
ⵍ
빗
壇
欢
💧
▙
쏴
晨
制
♴
🏮
ሎ
ꡬ
蓄
➞
翮
Ǌ
À
ᓯ
ﶷ
𓋠
៣
缩
ﵳ
𓮂
쥔
ು
慨
器
寧
ش
̨
だ
𝜈
Ĉ
🖖
🚽
筒
禍
𞺔
亞
ἧ
ꮙ
༉
望
ԙ
弄

𓈦
ﲆ
⟲
圧
넉
Ủ
愉
錘
ℛ
摸
𓊣
𐀷
੮
𓃂
涝
锿

빙
܇

𓇻
𛃂
Ⓛ
⪪
墉
옛
烩
眸
Ε
蘗
雥
웃
𓎩
ั
𞹟
｛
/
寸
类
𞸀
隴
쾰
曖
𓁌
📣
躪
ᠻ
傻
ྷ
⠐
閑
咆
豆
𓂚
ᶚ

齿
ﵫ
ﾷ
ӓ
揆
⨍
𓊻
颀
ࢴ
厑
昝
ۢ
፭
ℐ
𐀺
𓅸
ਚ
빔
幯
樑
Ʉ
頓
酬
戕
ཁ
🍠
ષ
愤
均
ᶝ
勳
垒
ṧ
舎
實
⃪
𛃔
‹
차
艱
𛃬
ﬅ
辿
🐊
𝝎
轩

Ŵ
ㆺ
邁
豹
깎
석
嫗
광
ছ
⎻
ﾇ
巅
遁
遥
糖
蔯
⟶
氟
尖
Ằ
駕
鞸
顱
繭
🐇
⌖
ស
⩼
捶
𐑯
偶
饑
哗
ﮢ
頻
᷅
𐑽
ࣦ
𐍄
暈
⊗
傤
ᑊ
갑
弋
信
⊽

𓃲
⿰
🈲
鈭

𐌉
黑
ኣ
켓
剃
読
𓆟
者
ꡁ
𓁖
绫
娯
😱
鸽

ბ
枚
能
˟
값
﷽
ἥ
噉
ﵨ
郷
顳
ﰑ
⍨
ʺ
禹
²
🍡

⦳
尔
곁
╉
槁
환
ᑮ
🤩
ѳ
ಸ
焙
𝕻
𓅍
ﳢ
垓
癡
𝓩

綱
롯
谚
輪
ई
崔
𓅓
凧
ﮠ
𓎘
ソ
🆈
ŗ
Ｕ
⇞
电
𓄷
(
單
⚙
ꡳ
阅
且
ㅜ
鏷
瘤
渎
吓
股
ធ
瘫
轉
ᵣ
𓁑
ㄙ
妓
۔
ᶑ
園
⛴
악
Ⅵ
禽
Ռ
󠁿

옥
埜
𓈈
𓌬
⇤
Ϡ
🐷
Ĩ
͘
𞸱
└
ﳈ
啵
鞭
缥
🇾
橥
蕲
⁉
姦
ᵇ
肅
౭
融
⧞
ⓔ
🔳
ꭾ
蜜
㎻
🔮
悴
𝑁
ﳤ
萊
稲
됨
շ
𓋅
ﻗ
願
I
𛂐
㏔
穣
λ
식
🧀
寅
𝚫
🐀
저
翢
💪
🙴
熃
↺
ࣱ
紋
ꭳ
🐈
野
ᐣ
っ
滝
通

💻
ո
捞
Ⲩ
辣
¶
尤
诃
ሂ
ඒ
噎
柯
엑
𐹳
𝔑
񎦂
潛
琴
ﶙ
闵
丐
卯
ᜃ
𐹢
׏
ꦟ
严
璆
捣
婊
𓋱
ѓ
驯
糯
ɽ
Ṗ
匣
↷
鞕
♳
𝔎
椰
𝗻
득
葵
솔
関
好
𐑱
𝜭
𝛗
室
⊾
耒
⤐
Ṫ
诡
𓈳
ꠐ
暠
铬
槎
醋
𝒴
格
睇
Ᏽ
۲

ⴵ
잔
𛀥
坂
慙
飜
𓈬
ނ
┅

𝄇
̕
🛍
펠
Ḇ
囬
袜
孫
𞺶
ボ
ӣ
ō
帜
悬
𓂩
愕
ᠥ
ﱰ
筠
僞
𓏙
贛
ꞌ
挠
ẛ
₀
অ
ᵩ
届
𓅬
熨
🚘
🚴
ำ
鏈
忉
🤻
ᴿ
붙
ன
堂
𐨨
⪥
肃
상
還
Ꝁ
ā
ᖃ
縫
傚
딴
軦
Ϗ
忻
㼭
ϝ
税
ʢ
ֵ
ᗡ
誌
❀
얍
ὦ
𓉍
㌖
整
陈
羥
蹴
닭
🦗
啓
𝓗
艘
ꮯ
勒
ṅ
𓌺
𒇥
撐
𓂡
箝
࿆
Ａ

釀
𓇍
繫
瓚
⪃
ཆ
딨
ӷ
랬
첵
궉
謡
衬
巾
및
እ
듐
ᙓ

蓮
桓
𓐘
ﮖ
◈
☿
⩄
诊
➀
я
忆
ਏ
ঐ
桔
𓁪
獺
🥒
𞸕
ꝥ
퀄
乩
Ť
𝐃
綿
𓉪
凛
ㆫ
𓂆
𝖇
̾
𓎌
૯
嘢
릇
𒅘
ㄯ
⨴
恨
≝
𐀇
𝔢
𝖎
촐
瑺
𓂉
𐹬
𝓽
ˌ
院
嵌
ᶿ
і
д
宴
栏
竝
モ
철
𛁇
🚓
雇
캇
秂
箍
吃
⚛
평
腐
ℚ
ʑ
阻
訆
।
眯
ꮅ

谟
験
𓁒
𓀿
ꞁ
掀

ꮍ
⋲
🔷
𒅇
ח
兊
荈
帆
梶
淤
诺
蠑
🏊
ᚲ
𓃯
卤
󈞊
杹
⇖
𓅾
𓃿
퓨
𛁄
嵯
𠮟
じ

Ц
譜
Ề

⚾
贰
ｈ
铠
ﭞ
•
란
ᵄ
ͻ
잣
羟

Ꮒ
饿
틋
Ҡ
ˏ
悶
⊿
ｭ
諫
鱇
鰐
駟
鸾
🚐
屑
😞
ઍ
旱
𝓇
ш
萩
誰
ῂ
ḵ
𐰖
𛂩
三
ʸ
ơ
ڣ
避
æ
數
쓰
洱
苉
⌉
债
劍
旾
篮
腰
芟
Ł
‣
歆
탬
ȳ
ﺵ
炩
绚
将
台
굉
历
ﲈ
ᷓ
鸳
指
二
ਯ
女
ࣣ
唇
۱
།
𓎂
ﱘ
𓉹
漱
誑
랄
膵
孁
🗑
憚
己
ȷ
𓈊

馚
콥
ᛚ
咗
𐎀
ţ
ﮣ
誂
ﶜ
Ƃ
Ǐ
ဠ
压

𛃴
㎿
⇨
嗰
潞

↾
ଗ
𓃰
◑
祢
棒
𓆴
钞
Ꮅ
痕
🌎
⸙
鱉
偕

ş
鑫
黨
য

嶖
투
낍
掻
𝕽
稼
逅
ﱀ
東
ː
🕞
׎
賛
肏
捐
ᾔ
艺
𐐨
ｂ
ნ

𞸃
궤
׭
篱
写
⤶
ᛈ
𐂖
巧
粟
磶
縈
乄
…
Ꮭ
₉
২
砕
ɻ
𓆊
➈
ㄱ
𓌃
Ƅ
脆

╾
렁

₺
艅
ꮾ

乳
姜
넌
껍
🕇
值
ﳥ
ᶡ
婶
🏙
坛
兄
𝒊
把
复
殤
清
ㄵ
𓇓
잎
׆
ᜆ
౦
᷉
𑈂
騫
𓆌
╽
㎽
ᗴ
ሳ
办
작
祁
倭
員
🎇
ؠ
զ
恍
섯
唉
ﻒ
⦾
𝚯

⁷
␉
ṉ
ᴈ
𒆕
ﶀ
𓊦
𐎐
𓉵
𐎗
羹
ﱒ
T
ᵃ
⩽
♱
禊
𓋜
靣
ﳮ
の
☕
粥
𝖙
🈸
隻
x
🎆
🚡
侣
惜
詢
脛
ූ
پ
훈
𝒂
钳
ℷ
މ
痉
┐
😂
લ
ᵙ
𓇳
反
͢
⊞
险
𝝙
匪
瀔
Ậ
⋰

ݑ
晩
ꠑ
鱺
扃
酤
𝔩
😦
⸌
ッ
ะ
𝔱
⊷
੫
喵

Ꭸ
𛁶
＊
錆
惠
鉞
ȹ
ᵼ
ⓣ
👿
직
❷
𐨤
啞
🗳
ᾠ
𒌅
濟
ᵂ
ﴓ
却
ಕ
🄲
貉
𓇙
𓋨
ᓀ
㎳
ᖪ
ὰ
ﴼ
𐏂
Q
ᄒ
ͮ
ﭬ
𞹩
감
⇕
Ὅ
ฯ
局
龚
﷌
撓
앜
糾
汑
🔧
擦
极
𐑚
⑆
낀
尃
℺
🔙
ᕤ
튿
釘
涤
̞
𛀦
芑
׾
🛄
월
❔
≯
𓍑
Ⱪ
漊
놓
🎥
騾
ﱩ
ଧ
薙
⋕
ᜇ
𓋙
쫓
山
📿
拟
렴
𓏭
ཙ
℠
⦤
῝
𛀤
随
ﯰ
🎓
⊫
ἴ
ꜣ
싹
☄
挿
섣

屲
绾
☊
𝕝
𝕟
̭
ӟ
險
咐
𑀣
𓋶
銑
⟳
ᔭ
𓀋
踢
冑
구
衅
ዲ
皃
膊
拝
ㆱ
💰
滙
𓐣
彤
⥴
彼
ߑ
鹼
修
飙
𐂕
𓁗
𝘱
봌
頵
莽
ɐ
♎
ݜ
嫣
裕
賁
韮
Ȳ
᜔
螙
ﲓ
挙
ᰀ
鎎
౩
头
晶
有
𠶸
楸
𓎑
⌜
キ
ۀ
箋
👨
孀
乖
📜
旡
Ᾱ
𐆒
𐀝
न
‐
𑀼
緡
ᆫ
旦
挳
烤
ƃ
𓎨
窒
維
퀵
寔
𛀏
독
预
ཧ
𞹼
🌯
飞
◽
ધ
慄
梁
智
💲
ζ
γ
葤
𓁦
라
聺
Ù
筷
័
饉
⫱
ᖻ

̙
ﭗ
Ｒ
𓃒
视
娜
炁
ㆸ
💈
؍
🌉
⋌
ṕ
̜
龍
Ⅾ
押
御
Ξ
씬

𓁹
扌
⋃
ܛ
Ȋ
Ѯ
𓊑
ﵞ
佈
虨
ਐ
歡
ܿ
⪤
ࢯ
伱
ྲ
⠮
吹
ג
🕦

劓
戡
🔹
桯
洛
祈
𐎂
ጹ
탱
첨
讃
꺾
𓈡
尺
ラ
🍮
魄
坉
芷
临
₨
榻
鴣
𓍇
ጄ
ὓ
份
仟
വ
ଳ
₾
腳
끄
𞻱
ｺ
₍
ភ
勾
剄
▃
🦐
勵
ॠ
Α
婁
戩
᾿
耜
🏝
➕
広
⣿

钟
황
ぱ
共
醸
햇
ｍ
［
吠
初
󰁯
箫
ｪ
條
殲

⥉
ȵ
𓄍
栗
眍
΀
תּ
ᜈ
ί
❦

撞
⥽
諶
ὢ
驕
̏
짭
ာ
⠬
涡
枫
萃
ﻓ
𝚟
ù
蟇
𐌊
訉
𓃹
퐈
鍵
ﻙ
󾮞
〴
ﵬ
𓁼
宀
𓍱
ﵓ
⋱
ซ
鴿
ᵶ
𑪒
▿
驾
𓉼
०
⬋
É
🔖
ﾵ
ѹ
わ
𓂖

➁
甬
噂
흙
⋎

ḑ
𝐪
뇌
歛
踊
巳
ꭓ
椿
ﱨ
侮

唾
↳
ﰵ
尢
𓉷
뭘
埵
𓂪
𝐳
🐗
⌏
𓌣
ᅡ
Š
駈
Ǎ
袁
껄
빨
쥐

ꍏ
鄒
氫
얹
规
ఫ
ෝ
⛂
然
❕
烦
Ẵ
ੜ
🚧
ㇳ
흩
恭
֠
봤
ˢ
🎩

薂
𐑮
創
→
刋
𓍛
母
ៅ
态
럭
塙
疲
𝚹
𝔬
〇
ˤ
炊
ȓ
𓀌
琳
揥
宸
✏
য়
🏰
ݟ
絛
线
綏
︎
槓
휴
˨
擢
N
о
场
커
𓇭
🌭
༺
𓆪
𛁌
ぺ
𝑾
𓄈
ද
韬
譼
ⴹ
盜
ベ
暉
奻
⦿
ު

卽
減
屡
種
Ѵ
⠊
키
₇
Ῥ
債
뚷
ꡕ
Ợ
惻
☞
𒍣
開
ﶰ
猥
丩
調
ꠖ
에
𝕠
矩
Ụ
턱
⛯
床
爹
𝜆
↝
⥸
谈
瀜
觉
吸
Տ
ᔥ
🎏

腻
𓄃
骏
耳
墩
𓂰
𐑶
远
罄
̉
🔝
𛃭
耙
𓃥
璣
ᐟ
⋖
眶
ﴝ
્
ℝ
め
캠
戴
Ｔ
খ
ः
ꮘ
ῃ
ḃ
👧
衩
स
󠄁
☪
䄅
跨
◹
𓁋
ㄈ
⁢
沐
𒀸
懂
ᑶ
⩘
岡
𛂒
때
鋼
™
𑀏
ꡖ
萵
讯
ⱺ
嫉
च
獀
梙
갹
職
雌
쇠
荠
弌
兌
ﺍ
𓂮

🛑
亨
ฌ
Ä
柜
∥
ሥ
ᛗ
𓀾
🛩
봍
貧
縞
≺
呈
魯
괸
蒙
唖
驀
⩰
仍
昜
𝓊
ㄒ
樫
叶
璸
툰
逆
亅
𒊏
釈
𝔰
𛂰
畏
℔
圏
呻
逊
层
든
等
榜
̩
鞅
齊
🈂
͟
廠
凜
ʡ
ᴎ
ꡥ
齒
ɗ
⸷
₰
仸
啊
à
થ
⋘
ව

ټ
�
検
豚
𐎫
錢
⌒
ᚳ
Ḥ
廃
籬
礼
僅
餞
飘
Ⅺ
𞺄
汉
⏵
𓎍
ﴥ
䞇
ᕐ
喑
ﺀ
➏
謂
ぶ
鱷
𒌷
原
郆
Ʊ
찾
糟
⊙
⪼
䕫
햅
罰
⦆
◢
곶
ᮝ
ც
俟
ᒁ

Ѩ
⮹
呸
د
❮
ﰘ
軩
𝜣
𓍥
ោ
๒
ǐ
㳺
专
ශ
ବ
𓋚
臓
渉
柳
삶
쿄
ĕ
ğ
⚒
󾔗
忝
髻
ą
𓅂
⏻
팜
⋏
⊄
𓉠
𓅶
Ⲏ
𓊞
ְ
琥
莖

音
𐎉
臨
졌
󠁷
販
⠑
瘦
𓀷
陮

쾅
吶
𛂋
ᔻ
碩
症
념
🆉
옴
∊
규
🎳
┒
陽
॓
蝄
𝖞
○
纂
猶
酉
⛢
ﳫ
闰
옄
∐
ង
জ
滔
睽
🐶

৭
絨
簍
诙
ﱞ
閱
⥩
慈
📘
ഹ
膬
䏌

蘰
ࢦ
𞸒
轢
込
ڄ
Ꮱ
槍
娼
뺐
𞺯
🎷
🥜
𓎤
ૄ
▲
𝓝
ﶃ
🔰
뚝
展
ߢ
κ
識
瑀
岩
ᚤ
ᒨ
𒂔
𓆱
縹
⊉
留
첫
🐳
穎
갤

≆
გ
羋
ן
ﳹ
০
꧋
ᑣ
蔑
☲
淨
蹻
ヒ
Џ

梯

🤬
斑
郌
㏕
㊙
奶
󠄃
꺽
麺
😧
உ
ᄉ
ቹ
ų
ᒻ
🈶
辰
🜜
ɢ
◟
鱿
ᖧ
𓏊
𒆧
卒
⠵
♽
様
畝
痊
ັ
ስ
筧
ﵣ
⟿
ǝ
鋪
Ǯ
昺
貏
社
Ò
蝋
̔
髲
𝘤

ﴘ
❸
🐏
ﶖ
😊
싱
٢
れ
⊸
菲
분
鹳
隄
𓋧
ٖ
🝐
𐎿
ㄠ
磫
磄
ܒ
粑
涟
శ
⸬
🕴
Ṵ
ᐠ
📦
腱
絲
ኘ
֝
🥁
婉
예
锋
ぷ
⋄
岗
揀
ᑕ
⤏
՛
ᏼ
帷
𞺣
歪
ഽ
＾
ݠ
ń
唰
纟
ϻ
𞸡
₹
🆘
蛸
∇
示
輕
〜
堑
ꂼ
؜
插
Ŝ
熏
涅
ὐ
ゅ
ă
囂
𐨣
爬
